[
  {
    "word": "list",
    "sentence1": "Foto2: Listi koke",
    "lemma_sentence1": "foto2 list koka",
    "lemma_sentence2": "po ves ta pa lahko reči da biti vrsta leto delati v ugleden institucija kot biti ministrstvo za finance ali ne nazadnje tudi kot direktor uraden list RS",
    "sentence2": "Po vsem tem pa lahko rečem, da sem vrsto let delal v uglednih institucijah, kot so ministrstvo za finance ali ne nazadnje tudi kot direktor Uradnega lista RS.",
    "start1": 6,
    "lemma_word_index1": 1,
    "end1": 10,
    "start2": 148,
    "lemma_word_index2": 26,
    "end2": 152,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "* 2.4.1850 je v Ljubljani začel izhajati Ljubljanski časnik, prvi slovenski uradni list.",
    "lemma_sentence1": "2.4.1850 biti v Ljubljana začeti izhajati ljubljanski časnik prvi slovenski uraden list",
    "lemma_sentence2": "prevod biti vedno na hrbten stran list",
    "sentence2": "Prevod je vedno na hrbtni strani lista.",
    "start1": 82,
    "lemma_word_index1": 11,
    "end1": 85,
    "start2": 32,
    "lemma_word_index2": 6,
    "end2": 36,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "* 29.1.1886 je bil izdan prvi uradni\" rojstni list\", to je listina za neki avtomobil.",
    "lemma_sentence1": "29.1.1886 biti biti izdan prvi uraden rojsten list ta biti listina za nek avtomobil",
    "lemma_sentence2": "Vesel biti biti če biti članek brez krajšanje in sprememba smisel morda celo brez poskus diskvalifikacija in likvidacija pisec objaviti tudi drug list ki trditi da biti nepristranski neodvisen in pluralen in biti torej človek pričakovati da biti sorazmerno odprt tudi za vsebina ki se ne ujemati z post komunisitčen razlaga pogled in propaganda",
    "sentence2": "Vesel bi bil, če bi članek brez krajšanja in sprememb smisla( morda celo brez poskusa diskvalifikacije in likvidacije pisca) objavili tudi drugi listi, ki trdijo, da so nepristranski, neodvisni in pluralni in bi torej človek pričakoval, da bojo sorazmerno odprti tudi za vsebine, ki se ne ujemajo s( post) komunisitčnimi razlagami, pogledi in propagando.",
    "start1": 45,
    "lemma_word_index1": 7,
    "end1": 48,
    "start2": 144,
    "lemma_word_index2": 22,
    "end2": 148,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Izpitne pole so bile pakirane v posebnih varnostnih vrečkah, po pet izvodov skupaj, s pripadajočim številom ocenjevalnih obrazcev in konceptnih listov.",
    "lemma_sentence1": "izpiten pola biti biti pakiran v poseben varnosten vrečka po pet izvod skupaj z pripadajoč število ocenjevalen obrazec in koncepten list",
    "lemma_sentence2": "9.10 tečajen list",
    "sentence2": "9.10 Tečajna lista.",
    "start1": 143,
    "lemma_word_index1": 20,
    "end1": 148,
    "start2": 12,
    "lemma_word_index2": 2,
    "end2": 16,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Poljski komentatorji primerjajo ta korak z obdobjem, ko so Poljaki pridobili pravico» imeti potni list v predalu« in svobodno potovati po svetu.",
    "lemma_sentence1": "poljski komentator primerjati ta korak z obdobje ko biti Poljak pridobiti pravica imeti poten list v predal in svobodno potovati po svet",
    "lemma_sentence2": "poleg ta biti tišina kot nepopisan list papir ko se lotiti pisanje glasba potrebovati tišina ki se začeti zapolnjevati z šum z naključen zvok ki se nato spresti v glasba",
    "sentence2": "Poleg tega je tišina kot nepopisan list papirja: ko se lotiš pisanja glasbe, potrebuješ tišino, ki se začne zapolnjevati s šumi, z naključnimi zvoki, ki se nato spredejo v glasbo.",
    "start1": 97,
    "lemma_word_index1": 14,
    "end1": 100,
    "start2": 34,
    "lemma_word_index2": 6,
    "end2": 37,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Zakon je bil objavljen v Uradnem listu RS dne 25. oktobra 1996 in začel veljati naslednji dan po objavi, tj. 26. oktobra 1996.",
    "lemma_sentence1": "zakon biti biti objavljen v uraden list RS dan 25. oktober 1996 in začeti veljati naslednji dan po objava tj. 26. oktober 1996",
    "lemma_sentence2": "danes pa se pogledati še ta kaj določati nov zakon o varnost cesten promet ur. list RS št. 30 z dan 16 498 v 58. in 84. člen",
    "sentence2": "Danes pa si poglejmo še to, kaj določa novi zakon o varnosti cestnega prometa( Ur. list RS, št. 30 z dne 16/ 498 v 58. in 84. členu).",
    "start1": 32,
    "lemma_word_index1": 6,
    "end1": 36,
    "start2": 82,
    "lemma_word_index2": 15,
    "end2": 85,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Iz Uradnega lista",
    "lemma_sentence1": "iz uraden list",
    "lemma_sentence2": "okrog on biti razvrščen naslednji predmet plastenka kozarec od marmelada star čevelj jajčen lupina omara solaten list baterija zdravilo konzerven škatla jabolčen olupek gnil jabolko veja gnil buča",
    "sentence2": "Okrog njega so razvrščeni naslednji predmeti: plastenka, kozarec od marmelade, stari čevlji, jajčne lupine, omara, solatni listi, baterije, zdravila, konzervna škatla, jabolčni olupki/ gnila jabolka, veje, gnila buča….",
    "start1": 11,
    "lemma_word_index1": 2,
    "end1": 15,
    "start2": 122,
    "lemma_word_index2": 16,
    "end2": 126,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Rezultat je presenetljivo dober in tudi ob natančnem pogledu je zaslon videti kot navaden knjižni list, le da se lahko njegova vsebina spreminja.",
    "lemma_sentence1": "rezultat biti presenetljivo dober in tudi ob natančen pogled biti zaslon videti kot navaden knjižen list le da se lahko njegov vsebina spreminjati",
    "lemma_sentence2": "tudi ob uporaba barva se biti izkazati z kakšen presežek saj biti barva bled odtenek rastriran in napačno obarvan list pa razmočen tako da lahko reči da iti za dokaj povprečen tiskalnik ki biti še najbolj zanimiv zato ker biti prenosen kaj več pa ne ponujati",
    "sentence2": "Tudi ob uporabi barv se ni izkazal s kakšnim presežkom, saj so barve blede, odtenki rastrirani in napačno obarvani, listi pa razmočeni, tako da lahko rečemo, da gre za dokaj povprečen tiskalnik, ki je še najbolj zanimiv zato, ker je prenosen, kaj več pa ne ponuja.",
    "start1": 97,
    "lemma_word_index1": 15,
    "end1": 100,
    "start2": 115,
    "lemma_word_index2": 19,
    "end2": 119,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "» Kateri Saša, kje naj ga najdem, za božjo voljo?« zavpije skozi okno na peron waterloojske postaje, medtem ko si Ilse, ki jo muči madžarsko kesanje, že stotič premisli in sklene, da se bo odpeljala z njim, ko bi bila le vzela s seboj potni list.",
    "lemma_sentence1": "kateri Saša kje naj on najti za božji volja zavpiti skozi okno na peron waterloojski postaja medtem ko se Ilse ki on mučiti madžarski kesanje že stotič premisliti in skleniti da se biti odpeljati z on ko biti biti le vzeti z se poten list",
    "lemma_sentence2": "dol. list št. 3 do 8",
    "sentence2": "Dol. list št. 3 do 8",
    "start1": 240,
    "lemma_word_index1": 44,
    "end1": 243,
    "start2": 4,
    "lemma_word_index2": 1,
    "end2": 7,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "- uredba o priznanjih organov za notranje zadeve( Uradni list RS, št. 11/ 91);",
    "lemma_sentence1": "uredba o priznanje organ za notranji zadeva uraden list RS št. 11 91",
    "lemma_sentence2": "Peter list predstavnik firma VA Tech Wabag gmbh biti posebej za Celjan dejati da on kljub bogat izkušnja zelo vesel da biti delati z takšen profesionalec kot biti Celjan Vojko Lončarič in Vincenc Turk iz Vegrad pa biti za konec povedati ta biti zahvala za zaupanje",
    "sentence2": "Peter List, predstavnik firme VA Tech Wabag Gmbh, je posebej za Celjana dejal, da ga kljub bogatim izkušnjam zelo veseli, da bodo delali s takšnimi profesionalci, kot so Celjani, Vojko Lončarič in Vincenc Turk iz Vegrada, pa sta za konec povedala:» To je zahvala za zaupanje.",
    "start1": 56,
    "lemma_word_index1": 8,
    "end1": 59,
    "start2": 5,
    "lemma_word_index2": 1,
    "end2": 8,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Vse fizične osebe, ki želijo oddati mali oglas, morajo priložiti fotokopijo osebne izkaznice, vozniškega dovoljenja ali potnega lista, vse pravne osebe pa kopijo potrdila o registraciji podjetja.",
    "lemma_sentence1": "ves fizičen oseba ki želeti oddati mali oglas morati priložiti fotokopija oseben izkaznica vozniški dovoljenje ali poten list vse praven oseba pa kopija potrdilo o registracija podjetje",
    "lemma_sentence2": "lepo po pravilo biti odvesti izraz z list biti reči mož ki biti peti in žel",
    "sentence2": "Lepo po pravilih sem odvedel izraz z lista!« je rekel Mož, ki je pel in žel.",
    "start1": 127,
    "lemma_word_index1": 17,
    "end1": 131,
    "start2": 36,
    "lemma_word_index2": 7,
    "end2": 40,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Vendar smo obrnili nov list tudi v zgodovini naše ustanove.",
    "lemma_sentence1": "vendar biti obrniti nov list tudi v zgodovina naš ustanova",
    "lemma_sentence2": "Ljubljana v petek biti v uraden list objavljen obsežen javen natečaj za podelitev koncesija za domski varstvo star",
    "sentence2": "Ljubljana- V petek bo v uradnem listu objavljen obsežnejši javni natečaj za podelitev koncesij za domsko varstvo starejših.",
    "start1": 22,
    "lemma_word_index1": 4,
    "end1": 25,
    "start2": 31,
    "lemma_word_index2": 6,
    "end2": 35,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Medtem ko časovni» načrt« spreminjanja ustave še ni znan, pa je posebna strokovna komisija že določno opredelila spremembe, ki jih bo, ko bodo prelite v ustavne člene, le za en gosto popisan list, vsebinsko pa bodo dosedanjo ureditev v marsičem korenito spremenile.",
    "lemma_sentence1": "medtem ko časoven načrt spreminjanje ustava še biti znan pa biti poseben strokoven komisija že določno opredeliti sprememba ki on biti ko biti prelit v ustaven člen le za en gosto popisan list vsebinsko pa biti dosedanji ureditev v marsikaj korenito spremeniti",
    "lemma_sentence2": "na jedilen list naj biti veliko skuta pust teletina govedina in perutninski meso kuhan riba maslo zelenjava kruh iz grob moka saden sok",
    "sentence2": "Na jedilnem listu naj bo veliko skute, puste teletine, govedine in perutninskega mesa, kuhana riba, maslo, zelenjava, kruh iz grobe moke, sadni sokovi.",
    "start1": 190,
    "lemma_word_index1": 32,
    "end1": 193,
    "start2": 11,
    "lemma_word_index2": 2,
    "end2": 15,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Kot sopotnica v osebnem avtu je v Slovenijo želela vstopiti makedonska državljanka, ki je imela ponarejen hrvaški potni list, v katerega je vstavila svojo fotografijo.",
    "lemma_sentence1": "kot sopotnica v oseben avto biti v Slovenija želeti vstopiti makedonski državljanka ki biti imeti ponarejen hrvaški poten list v kateri biti vstaviti svoj fotografija",
    "lemma_sentence2": "tudi nek makedonski državljan ki se biti peljati iz Slovenija biti imeti ponarejen makedonski poten list",
    "sentence2": "Tudi neki makedonski državljan, ki se je peljal iz Slovenije, je imel ponarejen makedonski potni list.",
    "start1": 119,
    "lemma_word_index1": 18,
    "end1": 122,
    "start2": 96,
    "lemma_word_index2": 15,
    "end2": 99,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Z avtobusom sta se na mejo pripeljala turška državljana, ki sta imela v potnih listih ponarejena vizuma za Avstrijo in Francijo, državljana Srbije in Črne gore pa so zavrnili, ker je poskušal v našo državo priti s ponarejeno hrvaško osebno izkaznico.",
    "lemma_sentence1": "z avtobus biti se na meja pripeljati turški državljan ki biti imeti v poten list ponarejen vizum za Avstrija in Francija državljan Srbija in črn gora pa biti zavrniti ker biti poskušati v naš država priti z ponarejen hrvaški oseben izkaznica",
    "lemma_sentence2": "prvi na seznam njihov želja biti nekdanji madridčan Arvidas Sabonis na prag dogovor pa biti tudi z venezuelski center Carel Herrero ki biti z Houston osvojiti dva šampionski prstan in imeti zaradi poroka z Španka pravica do španski poten list podobno kot argentinski organizator igra Lucas Victoriano ki igrati za real le v španski prvenstvo",
    "sentence2": "Prvi na seznamu njihovih želja je nekdanji Madridčan Arvidas Sabonis, na pragu dogovora pa so tudi z venezuelskim centrom Carlom Herrero, ki je s Houstonom osvojil dva šampionska prstana in ima zaradi poroke s Španko pravico do španskega potnega lista, podobno kot argentinski organizator igre Lucas Victoriano, ki igra za Real le v španskem prvenstvu.",
    "start1": 78,
    "lemma_word_index1": 14,
    "end1": 83,
    "start2": 245,
    "lemma_word_index2": 39,
    "end2": 249,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Posebni natečajni komisiji pod vodstvom generalnega sekretarja vlade Mirka Bandlja očita kršitev in spreminjanje pogojev natečajnega postopka, objavljenega 30. januarja letos v Uradnem listu.",
    "lemma_sentence1": "poseben natečajen komisija pod vodstvo generalen sekretar vlada Mirko Bandelj očitati kršitev in spreminjanje pogoj natečajen postopek objavljen 30. januar letos v uraden list",
    "lemma_sentence2": "delo 30. 12. 1999 književen list",
    "sentence2": "DELO, 30. 12. 1999, Književni listi",
    "start1": 184,
    "lemma_word_index1": 23,
    "end1": 188,
    "start2": 29,
    "lemma_word_index2": 5,
    "end2": 33,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Izurjen in profesionalen mojster tiskanja je nepogrešljiv za nastanek kakovostnega grafičnega lista.",
    "lemma_sentence1": "izurjen in profesionalen mojster tiskanje biti nepogrešljiv za nastanek kakovosten grafičen list",
    "lemma_sentence2": "Istra biti biti zlasti v gospodarski pogled v mnogokaj povezan z trst podobno biti mogoč trditi tudi za društven življenje in zagotovo biti slučaj da se biti prvi istrski list po leto 1848 Il Popolano dell'istria 1850 1851 tiskati v Trst urejati pa on biti Michele Fachinetti iz vižinada",
    "sentence2": "Istra je bila zlasti v gospodarskih pogledih v mnogočem povezana s Trstom, podobno je mogoče trditi tudi za društveno življenje, in zagotovo ni slučaj, da se je prvi istrski list po letu 1848- Il Popolano dell'Istria( 1850- 1851)- tiskal v Trstu, urejal pa ga je Michele Fachinetti iz Vižinade.",
    "start1": 93,
    "lemma_word_index1": 11,
    "end1": 97,
    "start2": 173,
    "lemma_word_index2": 29,
    "end2": 176,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Društvena dejavnost se je po nekaj letih razširila tudi na hrvaško Istro, pri čemer je imel pomembno vlogo list Edinost, najprej kot tednik, od leta 1898 pa kot dnevnik.",
    "lemma_sentence1": "društven dejavnost se biti po nekaj leto razširiti tudi na hrvaški Istra pri kar biti imeti pomemben vloga list edinost najprej kot tednik od leto 1898 pa kot dnevnik",
    "lemma_sentence2": "z isti pomen špargelj asparagus acutifolius navajati Metka Furlan za kras praščik verjetno dem. izpeljanka z fit sufiks ik iz prâsk veja z list it. frasca isti BEZ III 103",
    "sentence2": "Z istim pomenom,\" špargelj( Asparagus acutifolius)\", navaja Metka Furlan za Kras praščika:\" Verjetno dem. izpeljanka s fit. sufiksom*- ika iz prâska' veja z listi'< it. frasca\" isto\"( BEZ III/ 103).",
    "start1": 106,
    "lemma_word_index1": 18,
    "end1": 109,
    "start2": 156,
    "lemma_word_index2": 23,
    "end2": 160,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Če je mraz in neprijetno vreme, hitro zvije svoje cvetne liste.",
    "lemma_sentence1": "če biti mraz in neprijeten vreme hitro zviti svoj cveten list",
    "lemma_sentence2": "šopek tulipan oviti z velik zelen list",
    "sentence2": "Šopek tulipanov ovijte z večjim zelenim listom.",
    "start1": 56,
    "lemma_word_index1": 10,
    "end1": 60,
    "start2": 39,
    "lemma_word_index2": 6,
    "end2": 44,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Temeljni spor o hrvaškem dolgu naj bi bil po pisanju Večernjega lista v tem,» da so slovenski stroški graditve elektrarne že na začetku prešli v stroške elektrarne, hrvaški pa so ostali v Hrvaškem elektrogospodarstvu«.",
    "lemma_sentence1": "temeljen spor o hrvaški dolg naj biti biti po pisanje večernji list v ta da biti slovenski strošek graditev elektrarna že na začetek preiti v strošek elektrarna hrvaški pa biti ostati v hrvaški elektrogospodarstvo",
    "lemma_sentence2": "mehanizem imeti v rojsten list precej mlad datum prihajati iz delavnica ETA in se navijati samodejno",
    "sentence2": "Mehanizem ima v rojstnem listu precej mlajši datum- prihaja iz delavnic ETA in se navija samodejno.",
    "start1": 63,
    "lemma_word_index1": 11,
    "end1": 67,
    "start2": 24,
    "lemma_word_index2": 4,
    "end2": 28,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Pred dnevi je bil v nekem uglednem evropskem listu objavljen komentar o demokraciji, v katerem so med drugim tudi besede:",
    "lemma_sentence1": "pred dan biti biti v nek ugleden evropski list objavljen komentar o demokracija v kateri biti med drug tudi beseda",
    "lemma_sentence2": "v polemika med Flajšman in Cindrič ki biti že nekaj čas zasledovati v književen list in dolenjski list se ne biti spušati če jaz pred nekaj dan ne biti na ulica ustaviti znanec in jaz vprašati poslušati pa kaj biti ta med Flajšman in Cindrič",
    "sentence2": "V polemiko med Flajšmanom in Cindričem, ki je že nekaj časa zasledujem v Književnih listih in Dolenjskem listu, se ne bi spušal, če me pred nekaj dnevi ne bi na ulici ustavil znanec in me vprašal:\" Poslušaj, pa kaj je to med Flajšmanom in Cindričem?",
    "start1": 44,
    "lemma_word_index1": 8,
    "end1": 48,
    "start2": 104,
    "lemma_word_index2": 17,
    "end2": 108,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Vida Čadonič- Špelič v Dolenjskem listu o ustanavljanju nove KS Dvor.",
    "lemma_sentence1": "Vida Čadonič Špelič v dolenjski list o ustanavljanje nov KS Dvor",
    "lemma_sentence2": "urednik Slavko Vizovišek namestnik glaven in odgovoren urednik Darko Šterbenk vodja deska bran ko Maksimovič ljubljansko ureden štvo Darka Zvonar Predan članek komentar Kornelija Golob Sokolovič Maribor Sonja Ploj Ratajc Tanja Kremžar regijski izdaja Irena Ferluga gospodarstvo Boris Jaušovec zunanji politika Aleš Mrdavšič deska Manfred Meršnik Slovenija Melita Forstnerič Hajnšek kultura Vojislav Bercko kronika Janez Cundrič publicistika Srečko Niedorfer reportaža zanimivost Sašo Pukl šport Dragica Korada soboten priloga Mirko Lorenci toti list Jelka Šprogar stik z bralec Boris Vugrinec fotografija",
    "sentence2": "Uredniki: Slavko Vizovišek( namestnik glavnega in odgovornega urednika), Darko Šterbenk( vodja deska), Bran- ko Maksimovič( ljubljansko uredni- štvo), Darka Zvonar- Predan( članki, komentarji), Kornelija Golob- Sokolovič( Maribor), Sonja Ploj- Ratajc, Tanja Kremžar( regijske izdaje), Irena Ferluga( gospodarstvo), Boris Jaušovec( zunanja politika), Aleš Mrdavšič( desk), Manfred Meršnik( Slovenija), Melita Forstnerič Hajnšek( kultura), Vojislav Bercko( kronika), Janez Cundrič( publicistika), Srečko Niedorfer( reportaže, zanimivosti), Sašo Pukl( šport), Dragica Korade( sobotna priloga), Mirko Lorenci( Toti list), Jelka Šprogar( stiki z bralci), Boris Vugrinec( fotografija).",
    "start1": 33,
    "lemma_word_index1": 5,
    "end1": 37,
    "start2": 610,
    "lemma_word_index2": 71,
    "end2": 613,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "naslov: Europass- evropski» delovni potni list«",
    "lemma_sentence1": "naslov Europass evropski deloven poten list",
    "lemma_sentence2": "dejavnost avtošola lahko opravljati podjetje ki izpolnjevati predpisan poseben pogoj določen z zakon o varnost cesten promet ZVCP ur. list RS št. 83 04 in ki pridobiti odločba o vpis v register avtošola za kateri biti pristojen ministrstvo za notranji zadeva",
    "sentence2": "Dejavnost avtošol lahko opravljajo podjetja, ki izpolnjujejo predpisane posebne pogoje, določene z Zakonom o varnosti cestnega prometa( ZVCP- Ur. list RS, št. 83/ 04), in ki pridobijo odločbo o vpisu v register avtošol, za katerega je pristojno ministrstvo za notranje zadeve.",
    "start1": 41,
    "lemma_word_index1": 5,
    "end1": 44,
    "start2": 145,
    "lemma_word_index2": 19,
    "end2": 148,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Te so v glavnem razširjene prav na hrastovem drevju, kjer oblikujejo pestre šiške na listih, poganjkih in koreninah.",
    "lemma_sentence1": "ta biti v glaven razširjen prav na hrastov drevje kjer oblikovati pester šiška na list poganjek in korenina",
    "lemma_sentence2": "proti konec poletje nastati več vrsta šiška na spodnji stran list",
    "sentence2": "Proti koncu poletja nastane več vrst šišk na spodnji strani listov.",
    "start1": 84,
    "lemma_word_index1": 14,
    "end1": 89,
    "start2": 59,
    "lemma_word_index2": 10,
    "end2": 64,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Nemški zvezni kancler Gerhard Schröder ima sicer največ oblasti v državi, toda še zdaleč ne najboljši plačilni list, saj na mesec zasluži 42.243 mark bruto( vse plače v članku bomo navajali zaradi lažje primerjave v nemških markah).",
    "lemma_sentence1": "nemški zvezen kancler Gerhard Schröder imeti sicer največ oblast v država toda še zdaleč ne dober plačilen list saj na mesec zaslužiti 42.243 mark bruto vse plača v članek biti navajati zaradi lahek primerjava v nemški marka",
    "lemma_sentence2": "odbor za prenova grad biti izdati že drug suhokrajinski zbornik ki biti on urediti pokojen glaven urednik dolenjski list Marjan Legan in Jože Rozman",
    "sentence2": "Odbor za prenovo gradu je izdal že drugi suhokrajinski zbornik, ki sta ga uredila pokojni glavni urednik Dolenjskega lista Marjan Legan in Jože Rozman.",
    "start1": 110,
    "lemma_word_index1": 17,
    "end1": 113,
    "start2": 116,
    "lemma_word_index2": 18,
    "end2": 120,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Nariši ga na list papirja.",
    "lemma_sentence1": "narisati on na list papir",
    "lemma_sentence2": "Natalija Kustec Cvetka Bevc čudovit svet glasba učbenik za glasben vzgoja v šesti razred devetleten osnoven šola urednica Maja Lutar ilustracija Katja Gruber Andreja Kramberger prof. doc. dr. Iztok Kramberger notografija Milena Jarc rokopis biti strokovno pregledati doc. dr. Matjaž Barbo Valerija Nemec glasben pedagoginja jezikoven pregled Mojca Tomiši prof. korektorica Jasna Berčon učbeniški komplet sestavljati učbenik z deloven list priročnik za učitelj in CD",
    "sentence2": "Natalija Kustec, Cvetka Bevc: ČUDOVITI SVET GLASBE Učbenik za glasbeno vzgojo v šestem razredu devetletne osnovne šole Urednica: Maja Lutar Ilustracije: Katja Gruber Andreja Kramberger, prof. doc. dr. Iztok Kramberger Notografija: Milena Jarc Rokopis sta strokovno pregledala: doc. dr. Matjaž Barbo Valerija Nemec, glasbena pedagoginja Jezikovni pregled: Mojca Tomiši}, prof. Korektorica: Jasna Berčon Učbeniški komplet sestavljajo učbenik z delovnimi listi, priročnik za učitelje in CD.",
    "start1": 12,
    "lemma_word_index1": 3,
    "end1": 15,
    "start2": 451,
    "lemma_word_index2": 59,
    "end2": 455,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Zasegli so mu tudi pištolo ČZ kalibra 9 mm z dvema nabojnikoma in nekaj streliva ter ukraden potni list.",
    "lemma_sentence1": "zaseči biti on tudi pištola ČZ kaliber 9 mm z dva nabojnik in nekaj strelivo ter ukraden poten list",
    "lemma_sentence2": "odločba v zveza z vračanje premoženje biti objavljen v zadnji uraden list",
    "sentence2": "Odločba v zvezi z vračanjem premoženja je objavljena v zadnjem Uradnem listu",
    "start1": 98,
    "lemma_word_index1": 18,
    "end1": 101,
    "start2": 70,
    "lemma_word_index2": 11,
    "end2": 74,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "LJUBLJANA, 24.- V petek je bila v Uradnem listu objavljena odločba ustavnega sodišča o razveljavitvi zakona o začasnem zadržanju izvajanja nekaterih določb zakona o denacionalizaciji in zakona o izvrševanju kazenskih sankcij oziroma preprosteje: nehal je veljati moratorij za vračanje premoženja v postopkih denacionalizacije.",
    "lemma_sentence1": "LJUBLJANA 24. v petek biti biti v uraden list objavljen odločba ustaven sodišče o razveljavitev zakon o začasen zadržanje izvajanje nekateri določba zakon o denacionalizacija in zakon o izvrševanje kazenski sankcija oziroma preprosto nehati biti veljati moratorij za vračanje premoženje v postopek denacionalizacija",
    "lemma_sentence2": "obvestilo o čas in kraj javen obravnava biti naknadno objavljen v dolenjski list",
    "sentence2": "Obvestilo o času in kraju javne obravnave bo naknadno objavljeno v Dolenjskem listu.",
    "start1": 41,
    "lemma_word_index1": 8,
    "end1": 45,
    "start2": 77,
    "lemma_word_index2": 12,
    "end2": 81,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Takrat je mlajši sin Aleš iz neznanega vzroka, najverjetneje zaradi trenutne slabosti, nenadoma padel na nezavarovan list krožne žage, ki ga je močno porezal po trebuhu.",
    "lemma_sentence1": "takrat biti mlad sin Aleš iz neznan vzrok verjetno zaradi trenuten slabost nenadoma pasti na nezavarovan list krožen žaga ki on biti močno porezati po trebuh",
    "lemma_sentence2": "samo poten list z slika biti on lahko izdati",
    "sentence2": "Samo potni list s sliko bi jo lahko izdal.",
    "start1": 116,
    "lemma_word_index1": 16,
    "end1": 119,
    "start2": 10,
    "lemma_word_index2": 2,
    "end2": 13,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "S svojimi potnimi listi prečkajo uradne državne meje in pridobijo več državljanov, kot jih ima Vatikan.",
    "lemma_sentence1": "z svoj poten list prečkati uraden državen meja in pridobiti več državljan kot on imeti Vatikan",
    "lemma_sentence2": "visok kazen zaradi ponarejen poten list",
    "sentence2": "Visoke kazni zaradi ponarejenih potnih listov",
    "start1": 17,
    "lemma_word_index1": 3,
    "end1": 21,
    "start2": 38,
    "lemma_word_index2": 5,
    "end2": 43,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Stranka bo lahko sprožila postopek, kot velja za nastavitev nove zemljiške knjige: na podlagi kopije bo vložila predlog za postopek, sodišče bo na naroku ugotovilo, ali je dejansko stanje skladno z listino, sledila bo objava v Uradnem listu RS, prek objave pa lahko upniki nadzirajo lastništvo.",
    "lemma_sentence1": "stranka biti lahko sprožiti postopek kot veljati za nastavitev nov zemljiški knjiga na podlaga kopija biti vložiti predlog za postopek sodišče biti na narok ugotoviti ali biti dejanski stanje skladno z listina slediti biti objava v uraden list RS prek objava pa lahko upnik nadzirati lastništvo",
    "lemma_sentence2": "če popisati ves list papir porabiti",
    "sentence2": "Če popišeš ves list papirja, porabiš",
    "start1": 234,
    "lemma_word_index1": 37,
    "end1": 238,
    "start2": 14,
    "lemma_word_index2": 3,
    "end2": 17,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "V preglednico tudi vpiši, kako dolge so korenine in listi.",
    "lemma_sentence1": "v preglednica tudi vpisati kako dolg biti korenina in list",
    "lemma_sentence2": "svež ali posušen in stisnjen list",
    "sentence2": "• sveže ali posušene in stisnjene liste",
    "start1": 51,
    "lemma_word_index1": 9,
    "end1": 55,
    "start2": 33,
    "lemma_word_index2": 5,
    "end2": 37,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "6. a Listni pecelj se nadaljuje v osrednjo žilo v listu drevo HRAST",
    "lemma_sentence1": "6. a listen pecelj se nadaljevati v osrednji žila v list drevo hrast",
    "lemma_sentence2": "list bukvelist gaber",
    "sentence2": "list bukvelist gabra",
    "start1": 49,
    "lemma_word_index1": 10,
    "end1": 53,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 3,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Kaj si opazil v vrečkah, ki so bile nataknjene na liste?",
    "lemma_sentence1": "kaj biti opaziti v vrečka ki biti biti nataknjen na list",
    "lemma_sentence2": "ime rastlinečašen list",
    "sentence2": "Ime rastlineČašni listi",
    "start1": 49,
    "lemma_word_index1": 10,
    "end1": 53,
    "start2": 17,
    "lemma_word_index2": 2,
    "end2": 21,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "( število, barva) Venčni listi",
    "lemma_sentence1": "število barva venčen list",
    "lemma_sentence2": "na sredina spirala oblikovati kačji glava v kapica tako da list narahlo upogniti navznoter",
    "sentence2": "Na sredini spirale oblikuj kačjo glavo v kapico tako, da list narahlo upogneš navznoter.",
    "start1": 24,
    "lemma_word_index1": 3,
    "end1": 28,
    "start2": 56,
    "lemma_word_index2": 10,
    "end2": 59,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "• raztopino barvil iz zelenih listov ali trave",
    "lemma_sentence1": "raztopina barvilo iz zelen list ali trava",
    "lemma_sentence2": "ob risba potekati kalitev fižol naj učenec ponoviti kaj v rastlina prihajati skozi korenina in skozi list ter kaj rastlina v okolje izločati",
    "sentence2": "Ob risbi poteka kalitve fižola naj učenci ponovijo, kaj v rastlino prihaja skozi korenine in skozi liste ter kaj rastlina v okolje izloča.",
    "start1": 29,
    "lemma_word_index1": 4,
    "end1": 34,
    "start2": 98,
    "lemma_word_index2": 16,
    "end2": 102,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Če bi klična lista mladi rastlini odrezali, še preden ima dovolj velike liste, da bi lahko s fotosintezo naredila dovolj hrane zase, bi mlada rastlina propadla, ker bi ji primanjkovalo hranilnih snovi za rast.",
    "lemma_sentence1": "če biti kličen lista mlad rastlina odrezati še preden imeti dovolj velik list da biti lahko z fotosinteza narediti dovolj hrana zase biti mlad rastlina propasti ker biti on primanjkovati hranilen snov za rast",
    "lemma_sentence2": "poznati vloga in zgradba list",
    "sentence2": "• poznajo vlogo in zgradbo lista;",
    "start1": 71,
    "lemma_word_index1": 12,
    "end1": 75,
    "start2": 26,
    "lemma_word_index2": 4,
    "end2": 30,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "List je najpomembnejši rastlinski organ",
    "lemma_sentence1": "list biti pomemben rastlinski organ",
    "lemma_sentence2": "list biti zelo raznolik in po on lahko rastlina tudi ločiti med se",
    "sentence2": "Listi so zelo raznoliki in po njih lahko rastline tudi ločimo med seboj.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 4,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Učenci naj si natančno ogledajo en enostaven in en sestavljen list.",
    "lemma_sentence1": "učenec naj se natančno ogledati en enostaven in en sestavljen list",
    "lemma_sentence2": "če biti obravnavati poglavje park zelenica in živ meja več pozornost nameniti sam oblika in značilnost list če pa biti obravnavati rastlinjak nameniti več čas naloga list",
    "sentence2": "Če nismo obravnavali poglavja Parki, zelenice in žive meje, več pozornosti namenimo sami obliki in značilnostim lista, če pa nismo obravnavali Rastlinjaka, namenimo več časa nalogam lista.",
    "start1": 61,
    "lemma_word_index1": 10,
    "end1": 64,
    "start2": 181,
    "lemma_word_index2": 26,
    "end2": 185,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Voda izhlapeva iz listov",
    "lemma_sentence1": "voda izhlapevati iz list",
    "lemma_sentence2": "učenec naj se zabeležiti tudi velikost dolžina in širina list da biti lahko ugotoviti ali biti količina nabran voda odvisen od velikost list",
    "sentence2": "Učenci naj si zabeležijo tudi velikost( dolžino in širino lista), da bodo lahko ugotovili, ali je količina nabrane vode odvisna od velikosti lista.",
    "start1": 17,
    "lemma_word_index1": 3,
    "end1": 22,
    "start2": 140,
    "lemma_word_index2": 22,
    "end2": 144,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Razlike in podobnosti bodo učenci opazili v obliki listne ploskve, dolžini peclja, obliki listnega roba, razporeditvi žil po listni ploskvi, tudi v debelini lista, dlačicah, barvi lista itn.",
    "lemma_sentence1": "razlika in podobnost biti učenec opaziti v oblika listen ploskev dolžina pecelj oblika listen rob razporeditev žila po listen ploskev tudi v debelina list dlačica barva list itn.",
    "lemma_sentence2": "svetloba se na bel list delno odbiti vendar razpršen na raven zrcalo pa se odbiti v sklad z lomen zakon in nastati slika predmet",
    "sentence2": "Svetloba se na belem listu delno odbije, vendar razpršeno, na ravnem zrcalu pa se odbije v skladu z lomnim zakonom, in nastane slika predmeta.",
    "start1": 179,
    "lemma_word_index1": 26,
    "end1": 183,
    "start2": 20,
    "lemma_word_index2": 4,
    "end2": 24,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "• list belega papirja",
    "lemma_sentence1": "list bel papir",
    "lemma_sentence2": "ves razdeljen deloven list morati opozarjati na nevarnost in podajati podrobnost o varnosten ukrep",
    "sentence2": "Vsi razdeljeni delovni listi morajo opozarjati na nevarnosti in podajati podrobnosti o varnostnih ukrepih.",
    "start1": 1,
    "lemma_word_index1": 0,
    "end1": 4,
    "start2": 22,
    "lemma_word_index2": 3,
    "end2": 26,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Pol dopusta za potni list",
    "lemma_sentence1": "pol dopust za poten list",
    "lemma_sentence2": "nekateri biti zmotno prepričan da po 5. avgust poten list ne biti mogoč dobiti",
    "sentence2": "Nekateri so zmotno prepričani, da po 5. avgustu potnega lista ne bo mogoče dobiti",
    "start1": 20,
    "lemma_word_index1": 4,
    "end1": 23,
    "start2": 55,
    "lemma_word_index2": 9,
    "end2": 59,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "LJUBLJANA, 10. Dolgotrajno čakanje na potne liste pred okenci upravnih enot in slaba organiziranost uradnikov marsikoga spravita v bes.",
    "lemma_sentence1": "LJUBLJANA 10. dolgotrajen čakanje na poten list pred okence upraven enota in slab organiziranost uradnik marsikdo spraviti v bes",
    "lemma_sentence2": "zbirka naš gora list",
    "sentence2": "-( Zbirka Naše gore list)",
    "start1": 43,
    "lemma_word_index1": 6,
    "end1": 47,
    "start2": 19,
    "lemma_word_index2": 3,
    "end2": 22,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Če je nekoč celo Brežnjev prebiral Dolenjski list, zakaj ga ne bi tudi dolenjski rojaki, minister za promet in zveze Igor Umek ali državni sekretar Marjan Dvornik?",
    "lemma_sentence1": "če biti nekoč celo Brežnjev prebirati dolenjski list zakaj on ne biti tudi dolenjski rojak minister za promet in zveza Igor Umek ali državen sekretar Marjan Dvornik",
    "lemma_sentence2": "odložiti biti list in srkniti velik požirek heineken",
    "sentence2": "Odložil je liste in srknil velik požirek heinekena.",
    "start1": 44,
    "lemma_word_index1": 7,
    "end1": 47,
    "start2": 10,
    "lemma_word_index2": 2,
    "end2": 14,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Švicarska pošta prodaja naročnikom znamke v seriji, v četverčkih, ovitke prvega dne s serijo, posameznimi znamkami ali četverčki, spominski list( 5,50 CHF) ter list prvega dne( 5,80 CHF) s serijo, serijo v polah po 50 znamk, ter zvežčič šestih znamk z motivom zvončka in štirih z motivom čopastega ponirka( 12,70 CHF).",
    "lemma_sentence1": "švicarski pošta prodajati naročnik znamka v serija v četverček ovitek prvi dan z serija posamezen znamka ali četverček spominski list 5,50 CHF ter list prvi dan 5,80 CHF z serija serija v pola po 50 znamka ter zvežčič šest znamka z motiv zvonček in štirje z motiv čopast ponirek 12,70 CHF",
    "lemma_sentence2": "zaseči biti on 54 sadika konoplja kilogram sveže nabran list trije gram posušen rastlinski delec elektronski tehtnica in orodje",
    "sentence2": "Zasegli so jima 54 sadik konoplje, kilogram sveže nabranih listov, tri grame posušenih rastlinskih delcev, elektronsko tehtnico in orodje.",
    "start1": 159,
    "lemma_word_index1": 23,
    "end1": 162,
    "start2": 58,
    "lemma_word_index2": 9,
    "end2": 63,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "ZMEČKAN LIST PAPIRJA:",
    "lemma_sentence1": "zmečkan list papir",
    "lemma_sentence2": "besedilo na zmečkan list papir",
    "sentence2": "BESEDILO NA ZMEČKANEM LISTU PAPIRJA:",
    "start1": 7,
    "lemma_word_index1": 1,
    "end1": 10,
    "start2": 21,
    "lemma_word_index2": 3,
    "end2": 25,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Na list papirja nariši krog.",
    "lemma_sentence1": "na list papir narisati krog",
    "lemma_sentence2": "tako njen poten list krasiti žig 11 država od kateri biti se on zanimiv zdeti Indija in Kitajska preseliti pa biti se če biti biti treba takoj v Brazilija",
    "sentence2": "Tako njen potni list krasijo žigi 11 držav, od katerih sta se ji najzanimivejši zdeli Indija in Kitajska, preselila pa bi se( če bi bilo treba, takoj) v Brazilijo.",
    "start1": 2,
    "lemma_word_index1": 1,
    "end1": 5,
    "start2": 15,
    "lemma_word_index2": 3,
    "end2": 18,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "cvet, gnezdo, šoja, želod ali žir, list, krošnja, sova, duplo, suha veja, deblo, lišaj, brst ali popek, korenine,",
    "lemma_sentence1": "cvet gnezdo šoja želod ali žir list krošnja sova duplo suh veja deblo lišaj brst ali popek korenina",
    "lemma_sentence2": "ker biti neprijavljeno bivati na naš območje in biti imeti poten list on biti sodnik izreči opomin",
    "sentence2": "Ker je neprijavljeno bival na našem območju in ni imel potnega lista, mu je sodnik izrekel opomin.",
    "start1": 34,
    "lemma_word_index1": 6,
    "end1": 37,
    "start2": 62,
    "lemma_word_index2": 11,
    "end2": 66,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Njene šibaste veje nosijo številne nasprotne liste.",
    "lemma_sentence1": "njen šibast veja nositi številen nasproten list",
    "lemma_sentence2": "35. točka odločba ustaven sodišče o ugotovitev da biti zakon o gospodarski zbornica v neskladje z ustava uraden list št. 49 98 se nedvoumno glasiti citirati ker biti 20. člen ZGZS le prenesti pooblastilo za določanje članarina na zbornica ne da biti opredeliti kriterij za določitev njen višina in zagotoviti potreben nadzor nad izvrševanje ta pooblastilo biti v nasprotje z ustava",
    "sentence2": "35. točka odločbe ustavnega sodišča o ugotovitvi, da je zakon o gospodarski zbornici v neskladju z ustavo( Uradni list št. 49/ 98), se nedvoumno glasi( citiram): Ker je 20. člen ZGZS le prenesel pooblastilo za določanje članarine na zbornico, ne da bi opredelil kriterije za določitev njene višine in zagotovil potrebni nadzor nad izvrševanjem tega pooblastila, je v nasprotju z ustavo.",
    "start1": 44,
    "lemma_word_index1": 6,
    "end1": 48,
    "start2": 113,
    "lemma_word_index2": 18,
    "end2": 116,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Druga je medtem odtrgala nekaj listov s kladice čaja in jih zdrobila, nato pa jih je izročila tretjemu dekletu.",
    "lemma_sentence1": "drug biti medtem odtrgati nekaj list z kladica čaj in on zdrobiti nato pa on biti izročiti tretji dekle",
    "lemma_sentence2": "biti namreč Janez Drnovšek tisti ki biti se opravičevati združen list in on skušati pogladiti zdaj vrhuškati združen lista početi vse da biti v javnost oprati mandatarjev samovolja",
    "sentence2": "Ni namreč Janez Drnovšek tisti, ki bi se opravičeval združeni listi in jo skušal pogladiti, zdaj vrhuška združene liste počne vse, da bi v javnosti oprala mandatarjevo samovoljo!??",
    "start1": 30,
    "lemma_word_index1": 5,
    "end1": 35,
    "start2": 61,
    "lemma_word_index2": 10,
    "end2": 65,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Ta komunike je bil v Jugoslaviji najverjetneje obravnavan kot državna tajna in objavljen v tajnih uradnih listih, zato ga tožnikom ni uspelo najti niti v Ljubljani niti v Beogradu.",
    "lemma_sentence1": "ta komunike biti biti v Jugoslavija verjetno obravnavan kot državen tajna in objavljen v tajen uraden list zato on tožnik biti uspeti najti niti v Ljubljana niti v Beograd",
    "lemma_sentence2": "hvaliti se biti da imeti 520 dobro oborožen in izurjen mož javno biti kazati impresiven zbirka pehoten in protioklepen orožje za kateri se ponavadi ne izdajati orožen list civilist v proslul incident pri Tržič pa biti orožje celo programski uporabiti proti človek kateri poglaviten greh naj biti biti da biti govoriti slovensko tukaj se govoriti slovensko",
    "sentence2": "Hvalil se je, da ima 520 dobro oboroženih in izurjenih mož, javno je kazal impresivno zbirko pehotnega in protioklepnega orožja, za katerega se ponavadi ne izdaja orožnega lista civilistom, v proslulem incidentu pri Tržiču pa je orožje celo» programsko« uporabil proti ljudem, katerih poglavitni greh naj bi bil, da niso govorili slovensko(» Tukaj se govori slovensko…«).",
    "start1": 105,
    "lemma_word_index1": 16,
    "end1": 110,
    "start2": 171,
    "lemma_word_index2": 27,
    "end2": 175,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "tolsti list, Monnierov 202",
    "lemma_sentence1": "tolst list Monnierov 202",
    "lemma_sentence2": "barva pridobiti zaradi razkrajanje velik količina odpadel drevesen list in les",
    "sentence2": "Barvo pridobijo zaradi razkrajanja velikih količin odpadlih drevesnih listov in lesa.",
    "start1": 6,
    "lemma_word_index1": 1,
    "end1": 9,
    "start2": 69,
    "lemma_word_index2": 8,
    "end2": 74,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Rdečerepa razbora potrebuje za razmnoževanje majhno in šibko razsvetljeno akvarijsko posodo, v kateri mora biti dovolj vodnih rastlin s tankimi listi.",
    "lemma_sentence1": "rdečerep razbora potrebovati za razmnoževanje majhen in šibko razsvetljen akvarijski posoda v kateri morati biti dovolj voden rastlina z tanek list",
    "lemma_sentence2": "samica odložiti lepljiv jajčece in on prilepiti na voden rastlina z velik ploščat list zlasti rad imeti list žabarka ali suličarka iz rod Echinodorus na plastičen cev za prezračevanje ali prečiščevanje akvarij akvarijski steklo in celo na grelen naprava",
    "sentence2": "Samica odloži lepljiva jajčeca in jih prilepi na vodne rastline z velikimi ploščatimi listi( zlasti rade imajo liste žabark ali suličark iz rodu Echinodorus), na plastične cevi za prezračevanje ali prečiščevanje akvarija, akvarijska stekla in celo na grelne naprave.",
    "start1": 143,
    "lemma_word_index1": 20,
    "end1": 147,
    "start2": 110,
    "lemma_word_index2": 17,
    "end2": 114,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Zunaj vode imajo nekatere vodne rastline povsem drugačne liste; pravo obliko dobijo šele v akvarijski posodi, ko se ponovno prilagodijo življenju v vodnem okolju.",
    "lemma_sentence1": "zunaj voda imeti nekateri voden rastlina povsem drugačen list pravi oblika dobiti šele v akvarijski posoda ko se ponovno prilagoditi življenje v voden okolje",
    "lemma_sentence2": "list biti največkrat enodelen in celorob čvrst in precej velik",
    "sentence2": "Listi so največkrat enodelni in celorobi, čvrsti in precej veliki.",
    "start1": 56,
    "lemma_word_index1": 8,
    "end1": 60,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 4,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Rastline so tedaj deloma ali popolnoma pod vodo in razvijejo drugačne liste, ki so nežnejši in dosti tanjši od listov nad vodno gladino, pogosto so tudi peresasto deljeni v tanke listne roglje.",
    "lemma_sentence1": "rastlina biti tedaj deloma ali popolnoma pod voda in razviti drugačen list ki biti nežen in dosti tanek od list nad voden gladina pogosto biti tudi peresast deljen v tanek listen rogelj",
    "lemma_sentence2": "na konec deževen doba voda upasti na prejšnji višina in na rastlina se spet razvijati značilno oblikovan nadvoden list",
    "sentence2": "Na koncu deževne dobe vode upadejo na prejšnjo višino in na rastlinah se spet razvijajo značilno oblikovani nadvodni listi.",
    "start1": 110,
    "lemma_word_index1": 19,
    "end1": 115,
    "start2": 116,
    "lemma_word_index2": 18,
    "end2": 120,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Druge vrste akvarijskih rib odlagajo svoje ikre na ali med liste vodnih rastlin, kjer so jajčeca vsaj deloma skrita ostrim očem plenivcev, kakršni so nekateri predstavniki južnoameriških karacinidov( vrst iz družine Characidae).",
    "lemma_sentence1": "drug vrsta akvarijski riba odlagati svoj ikra na ali med list voden rastlina kjer biti jajčece vsaj deloma skrit oster oči plenivec kakršen biti nekateri predstavnik južnoameriški karacinid vrsta iz družina Characidae",
    "lemma_sentence2": "Monnierov tolst list ali Monnierov bakopa se od prejšnji vrsta razlikovati po dolg stebeln členek zaradi kar biti list na steblo bolj razmaknjen",
    "sentence2": "Monnierov tolsti list ali Monnierova bakopa se od prejšnje vrste razlikuje po daljših stebelnih členkih, zaradi česar so listi na steblu bolj razmaknjeni.",
    "start1": 58,
    "lemma_word_index1": 10,
    "end1": 62,
    "start2": 120,
    "lemma_word_index2": 18,
    "end2": 124,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Premenjalnolistna ludvigija je dobila ime po namestitvi listov, ki na steblu niso nasprotno, temveč so premenjalno nameščeni( v vsakem kolencu je en list, zaporedna lista pa sta vsak na svoji strani stebla).",
    "lemma_sentence1": "premenjalnolisten ludvigija biti dobiti ime po namestitev list ki na steblo biti nasprotno temveč biti premenjalno nameščen v vsak kolence biti en list zaporeden list pa biti vsak na svoj stran steblo",
    "lemma_sentence2": "v rod uvrščati predvsem močvirski rastlina ki imeti v voda le spodnji del z ozek trakast list nad voden gladina segati večinoma suličast list",
    "sentence2": "V rod uvrščamo predvsem močvirske rastline, ki imajo v vodi le spodnji del z ozkimi trakastimi listi, nad vodno gladino segajo večinoma suličasti listi.",
    "start1": 164,
    "lemma_word_index1": 24,
    "end1": 168,
    "start2": 145,
    "lemma_word_index2": 23,
    "end2": 149,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Njihovo telo sestavljata prirastišče( spodnji del steljke), ki se s koreninam podobnimi izrastki pritrjuje na podlago, in nitast, peclju podoben del, ki se nadaljuje v listu podoben in sploščen zgornji del steljke.",
    "lemma_sentence1": "njihov telo sestavljati prirastišče spodnji del steljka ki se z korenina podoben izrastek pritrjevati na podlaga in nitast pecelj podoben del ki se nadaljevati v list podoben in sploščen zgornji del steljka",
    "lemma_sentence2": "ta biti le še en v vrsta drug priznanje ki se on biti Pavliha že prislužiti zlat Gallusov značka odličje svoboda z zlat list jubilejen Maroltov značka zlat medalja Bojan Adamič",
    "sentence2": "To je le še eno v vrsti drugih priznanj, ki si jih je Pavliha že prislužil( zlata Gallusova značka, odličje svobode z zlatim listom, jubilejna Maroltova značka, zlata medalja Bojana Adamiča).",
    "start1": 167,
    "lemma_word_index1": 25,
    "end1": 171,
    "start2": 124,
    "lemma_word_index2": 23,
    "end2": 129,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "3 zeljni listi, 3 ohrovtovi listi, 1 korenček, košček rumene kolerabe, košček gomoljne zelene, 1 peteršiljeva korenina, 2 krompirja, 1,5 l vode, pol čebule, 2 stroka česna, 1,5 dl prosene kaše, sol, ščepec majarona, 3 žlice olja.",
    "lemma_sentence1": "3 zeljen list 3 ohrovtov list 1 korenček košček rumen koleraba košček gomoljen zelena 1 peteršiljev korenina 2 krompir 1,5 l voda pol čebula 2 strok česen 1,5 dl prosen kaša sol ščepec majaron 3 žlica olje",
    "lemma_sentence2": "tako biti biti storitev opredeljen v uraden list RS št. 36 37 5. 5. 2000 na stran 3531",
    "sentence2": "Tako je bila storitev opredeljena v Uradnem listu RS( št. 36- 37, 5. 5. 2000, na strani 3531).",
    "start1": 27,
    "lemma_word_index1": 5,
    "end1": 31,
    "start2": 43,
    "lemma_word_index2": 7,
    "end2": 47,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Kustosinja Tanja Badovinac je predstavila celjsko grafično zbirko, ki obsega 2300 listov, med njimi 360 grafik originalnih odtisov starih mojstrov iz 18. stoletja.",
    "lemma_sentence1": "kustosinja Tanja Badovinac biti predstaviti celjski grafičen zbirka ki obsegati 2300 list med on 360 grafika originalen odtis star mojster iz 18. stoletje",
    "lemma_sentence2": "večina najstnik prispeti v velik Britanija z ponarejen poten list bodisi prepričan da biti na otok dobiti obljubljen delo bodisi da že vedeti za končen postaja v Italija",
    "sentence2": "Večina najstnikov prispe v Veliko Britanijo s ponarejenim potnim listom, bodisi prepričanih, da bodo na Otoku dobili obljubljeno delo, bodisi da že vedo za končno postajo v Italiji.",
    "start1": 81,
    "lemma_word_index1": 11,
    "end1": 86,
    "start2": 64,
    "lemma_word_index2": 9,
    "end2": 69,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Ne morem si kaj, da ne bi tudi jaz vzela v roke list papirja in sedla k pisanju.",
    "lemma_sentence1": "ne moči se kaj da ne biti tudi jaz vzeti v roka list papir in sesti k pisanje",
    "lemma_sentence2": "potreben biti načrt ravnanje z organski kuhinjski odpadek evidenčen list o ravnanje z on ter načrt čiščenje posoda in prostor za odpadek",
    "sentence2": "Potreben je načrt ravnanja z organskimi kuhinjskimi odpadki, evidenčni list o ravnanju z njimi ter načrt čiščenja posod in prostora za odpadke.",
    "start1": 47,
    "lemma_word_index1": 12,
    "end1": 50,
    "start2": 70,
    "lemma_word_index2": 9,
    "end2": 73,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Obe krilni igralki, Olena Jacenko in Tanja Oder, sta bili vseh 60 minut dobro\" skriti\", na črto je žoga stežka prihajala, zato se lahko krimovke prav Ukrajinki s slovenskim potnim listom zahvalijo za znosen poraz in aktiven izid pred sobotno povratno tekmo v Tivoliju.",
    "lemma_sentence1": "oba krilen igralka Olena Jacenko in Tanja oder biti biti ves 60 minuta dobro skriti na črta biti žoga stežka prihajati zato se lahko krimovka prav Ukrajinka z slovenski poten list zahvaliti za znosen poraz in aktiven izid pred soboten povraten tekma v Tivoli",
    "lemma_sentence2": "jamajški gazela teči z slovenski poten list",
    "sentence2": "Jamajška gazela teče s slovenskim potnim listom",
    "start1": 179,
    "lemma_word_index1": 30,
    "end1": 184,
    "start2": 40,
    "lemma_word_index2": 6,
    "end2": 45,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Na podlagi 7. člena Pravilnika o dodeljevanju posojil iz sredstev občinskega proračuna za pospeševanje razvoja obrti in podjetništva v občini Jesenice( Ur. list RS, št. 5/ 91, 52/ 92 in 30/ 94) je Izvršni svet Skupščine občine Jesenice na svoji 144. seji dne 11. oktobra 1994 sprejel",
    "lemma_sentence1": "na podlaga 7. člen pravilnik o dodeljevanje posojilo iz sredstvo občinski proračun za pospeševanje razvoj obrt in podjetništvo v občina Jesenice ur. list RS št. 5 91 52 92 in 30 94 biti izvršen svet skupščina občina Jesenice na svoj 144. seja dan 11. oktober 1994 sprejeti",
    "lemma_sentence2": "o tema biti avtorica začeti pisati v ženski list leto 1925",
    "sentence2": "O temi so avtorice začele pisati v Ženskem listu leta 1925.",
    "start1": 155,
    "lemma_word_index1": 22,
    "end1": 158,
    "start2": 42,
    "lemma_word_index2": 8,
    "end2": 46,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Ženski list, 1925, št. 9, str. 1.",
    "lemma_sentence1": "ženski list 1925 št. 9 str. 1",
    "lemma_sentence2": "ženski list 1927 št. 5 str. 3",
    "sentence2": "Ženski list, 1927, št. 5, str. 3.",
    "start1": 6,
    "lemma_word_index1": 1,
    "end1": 9,
    "start2": 6,
    "lemma_word_index2": 1,
    "end2": 9,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Ženski list Ženski list, 1925, št. 2, str. 2. objavi pismo ženske, v katerem govori o nasilju moža nad njo in otroki in o tem, da nima kam iti:",
    "lemma_sentence1": "ženski list ženski list 1925 št. 2 str. 2. objaviti pismo ženska v kateri govoriti o nasilje mož nad on in otrok in o ta da imeti kam iti",
    "lemma_sentence2": "ženski list 1932 št. 6 str. 4",
    "sentence2": "Ženski list, 1932, št. 6, str. 4.",
    "start1": 18,
    "lemma_word_index1": 3,
    "end1": 21,
    "start2": 6,
    "lemma_word_index2": 1,
    "end2": 9,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Ženski list, 1935, št. 4, str. 2.",
    "lemma_sentence1": "ženski list 1935 št. 4 str. 2",
    "lemma_sentence2": "ženski list",
    "sentence2": "Ženski list.",
    "start1": 6,
    "lemma_word_index1": 1,
    "end1": 9,
    "start2": 6,
    "lemma_word_index2": 1,
    "end2": 9,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Prva ima zapisano v zakonu, da naj bi stranke kandidirale najmanj tretjino žensk na kandidatnih listah, druga pa je pred nedavnim sprejela zakon, in za to celo spremenila ustavo, da morajo stranke uvrstiti na kandidatne liste najmanj polovico žensk.\"",
    "lemma_sentence1": "prvi imeti zapisan v zakon da naj biti stranka kandidirati najmanj tretjina ženska na kandidaten lista drug pa biti pred nedaven sprejeti zakon in za ta celo spremeniti ustava da morati stranka uvrstiti na kandidaten list najmanj polovica ženska",
    "lemma_sentence2": "dolg pretegnjen steblo in obledeti list majhen rast potrebovati več svetloba",
    "sentence2": "• dolga, pretegnjena stebla in obledeli listi majhne rasti potrebujejo več svetlobe;",
    "start1": 219,
    "lemma_word_index1": 35,
    "end1": 223,
    "start2": 39,
    "lemma_word_index2": 5,
    "end2": 43,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "KMEČKA LISTA DRUŠTVO ZA RAZVOJ KMETIJSTVA IN PODEŽELJA",
    "lemma_sentence1": "kmečki list društvo za razvoj kmetijstvo in podeželje",
    "lemma_sentence2": "tako kot april biti tudi tokrat voliti list",
    "sentence2": "Tako kot aprila, boste tudi tokrat volili liste.",
    "start1": 6,
    "lemma_word_index1": 1,
    "end1": 10,
    "start2": 41,
    "lemma_word_index2": 7,
    "end2": 45,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Za naklonjenost volivcev se poteguje v Metliki dvanajst strank oziroma list, pri čemer so posebnost občine Lista za Metliko, Lista Antona Muca in Lista Antona Pezdirca.",
    "lemma_sentence1": "za naklonjenost volivec se potegovati v Metlika dvanajst stranka oziroma list pri kar biti posebnost občina list za metlika list Anton muc in list Anton Pezdirc",
    "lemma_sentence2": "drug razlika pa biti da biti vzhodnjakinja praviloma pod kontrola zvodnik bodisi trgovec z bel blago ali pa kar lastnik bar ki biti on pobrati poten list kar biti sicer najbolj standarden način kontrola nad on",
    "sentence2": "Druga razlika pa je, da so vzhodnjakinje praviloma pod kontrolo zvodnikov, bodisi trgovcev z belim blagom ali pa kar lastnikov barov, ki so jim pobrali potne liste, kar je sicer najbolj standarden način kontrole nad njimi.",
    "start1": 145,
    "lemma_word_index1": 23,
    "end1": 149,
    "start2": 157,
    "lemma_word_index2": 26,
    "end2": 161,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Konfesionalna dejavnost kot del javnega pouka ostaja protizakonita, neskladnost z ustavo pa mora DZ odpraviti v enem letu od objave odločbe v uradnem listu.",
    "lemma_sentence1": "konfesionalen dejavnost kot del javen pouk ostajati protizakonit neskladnost z ustava pa morati DZ odpraviti v en leto od objava odločba v uraden list",
    "lemma_sentence2": "srčast lahno dlakav list pri ta v glaven ostati zelen",
    "sentence2": "Srčasti, lahno dlakavi listi pri tem v glavnem ostanejo zeleni.",
    "start1": 149,
    "lemma_word_index1": 23,
    "end1": 153,
    "start2": 22,
    "lemma_word_index2": 3,
    "end2": 26,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Razcepljeni listi se zaradi močnega okusa največkrat uporabljajo kot dodatek mešanih solat.",
    "lemma_sentence1": "razcepljen list se zaradi močen okus največkrat uporabljati kot dodatek mešan solata",
    "lemma_sentence2": "vrh poganjek odmreti list se najprej obarvati vzdolž listen žila kasno pa postati povsem rjav",
    "sentence2": "Vrhovi poganjkov odmrejo, listi se najprej obarvajo vzdolž listnih žil, kasneje pa postanejo povsem rjavi.",
    "start1": 11,
    "lemma_word_index1": 1,
    "end1": 15,
    "start2": 25,
    "lemma_word_index2": 3,
    "end2": 29,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Vrt učinkuje ne le z barvo cvetov in s strukturo listov.",
    "lemma_sentence1": "vrt učinkovati ne le z barva cvet in z struktura list",
    "lemma_sentence2": "list v ves različica",
    "sentence2": "Listi v vseh različicah",
    "start1": 48,
    "lemma_word_index1": 10,
    "end1": 53,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 4,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "GOZDNE RASTLINE Z LEPIMI LISTI",
    "lemma_sentence1": "gozden rastlina z lep list",
    "lemma_sentence2": "lani biti jaz tukaj ukrasti poten list in letalski vozovnica tako hud zločin kot se biti zgoditi nad jaz pa biti veliko",
    "sentence2": "Lani so mi tukaj ukradli potni list in letalsko vozovnico, tako hudih zločinov, kot se je zgodil nad nami, pa ni veliko.",
    "start1": 24,
    "lemma_word_index1": 4,
    "end1": 28,
    "start2": 30,
    "lemma_word_index2": 6,
    "end2": 33,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Tik preden voda zavre, solimo, dodamo lovorov list in zakuhamo zdrob.",
    "lemma_sentence1": "tik preden voda zavreti soliti dodati lovor list in zakuhati zdrob",
    "lemma_sentence2": "list oluščiti prav tako povaljati z valjar lahko on zmehčati tudi tako da čez položiti krpa in prelikati z vroč likalnik",
    "sentence2": "Liste oluščimo, prav tako povaljamo z valjarjem, lahko jih zmehčamo tudi tako, da čez položimo krpo in prelikamo z vročim likalnikom.",
    "start1": 45,
    "lemma_word_index1": 7,
    "end1": 48,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 4,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Za vas smo pobrskali po njihovih nakupovalnih košaricah in jedilnih listih.",
    "lemma_sentence1": "za ti biti pobrskati po njihov nakupovalen košarica in jedilen list",
    "lemma_sentence2": "dober grelec za zimski večer predlagati zelenjavno juha z čebula in lovorov list",
    "sentence2": "Najboljši grelec za zimske večere: Predlagamo zelenjavno juho s čebulo in lovorovimi listi.",
    "start1": 67,
    "lemma_word_index1": 10,
    "end1": 72,
    "start2": 84,
    "lemma_word_index2": 12,
    "end2": 88,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "List), ki bo z južne strani napadla Lublin.",
    "lemma_sentence1": "list ki biti z južen stran napasti Lublin",
    "lemma_sentence2": "ponarejen mrliški list",
    "sentence2": "Ponarejeni mrliški listi",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 18,
    "lemma_word_index2": 2,
    "end2": 22,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Okro` nice o organizaciji slovenskega{ olstva so bile izdane v Uradnem listu ZVU, 12, 15. 2. 1946.",
    "lemma_sentence1": "okro nica o organizacija slovenski olstvo biti biti izdan v uraden list ZVU 12 15. 2. 1946",
    "lemma_sentence2": "uraden list ZVU 12 15. 2. 1946",
    "sentence2": "Uradni list ZVU, 12, 15. 2. 1946.",
    "start1": 70,
    "lemma_word_index1": 11,
    "end1": 74,
    "start2": 6,
    "lemma_word_index2": 1,
    "end2": 9,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Ta zakon začne veljati naslednji dan po objavi v Uradnem listu Republike Slovenije- Mednarodne pogodbe.",
    "lemma_sentence1": "ta zakon začeti veljati naslednji dan po objava v uraden list republika Slovenija mednaroden pogodba",
    "lemma_sentence2": "urad predsednik vlada biti na začetek leto objaviti v uraden list RS št. 6 javen razpis za izdelava raziskava javen mnenje",
    "sentence2": "Urad predsednika vlade je na začetku leta objavil v Uradnem listu RS, št. 6 javni razpis za izdelavo raziskave javnega mnenja.",
    "start1": 56,
    "lemma_word_index1": 10,
    "end1": 60,
    "start2": 59,
    "lemma_word_index2": 10,
    "end2": 63,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Tudi v Združeni listi niso imeli dobrih izkušenj z Mariborom.",
    "lemma_sentence1": "tudi v združen list biti imeti dober izkušnja z Maribor",
    "lemma_sentence2": "pobrskati biti po torbica izvleči kartica ki biti biti pritrjen na list ki on biti malo prej kazati dekle v turističen agencija in on on izročiti",
    "sentence2": "Pobrskala je po torbici, izvlekla kartico, ki je bila pritrjena na listu, ki ga je malo prej kazala dekletu v turistični agenciji, in jima jo izročila.",
    "start1": 15,
    "lemma_word_index1": 3,
    "end1": 19,
    "start2": 66,
    "lemma_word_index2": 11,
    "end2": 70,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Eterična olja vsebujejo posamezni deli dišavnih in začimbnih rastlin, so v plodovih in semenju, cvetovih in cvetnih delih, skorji, koreninah, korenikah in gomoljih, čebulicah, v listih in mladem zelenju.",
    "lemma_sentence1": "eteričen olje vsebovati posamezen del dišaven in začimben rastlina biti v plod in semenje cvet in cveten del skorja korenina korenika in gomolj čebulica v list in mlad zelenje",
    "lemma_sentence2": "ta biti mirno gledati kako biti do vrh naložen tovornjak mimo on voziti pesek brez dobavnica in tovoren list denar za odpeljan gradben material pa se biti namesto v blagajna podjetje stekati v žep omenjen četverica",
    "sentence2": "Ta je mirno gledal, kako so do vrha naloženi tovornjaki mimo njega vozili pesek brez dobavnic in tovornih listov, denar za odpeljani gradbeni material pa se je namesto v blagajno podjetja stekal v žepe omenjene četverice.",
    "start1": 177,
    "lemma_word_index1": 25,
    "end1": 182,
    "start2": 105,
    "lemma_word_index2": 18,
    "end2": 110,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Spomladi se prerinejo iz jajčec in se pričnejo neutrudno prehranjevati z listi.",
    "lemma_sentence1": "spomladi se preriniti iz jajčece in se pričeti neutrudno prehranjevati z list",
    "lemma_sentence2": "prav tako biti policist v ta čas pri vstop v Slovenija zavrniti po dva državljan Turčija Bosna in Hercegovina ter Romunija saj biti imeti v veljaven poten list ponarejen schengenski viza",
    "sentence2": "Prav tako so policisti v tem času pri vstopu v Slovenijo zavrnili po dva državljana Turčije, Bosne in Hercegovine ter Romunije, saj so imeli v veljavnih potnih listih ponarejene schengenske vize.",
    "start1": 72,
    "lemma_word_index1": 11,
    "end1": 76,
    "start2": 159,
    "lemma_word_index2": 27,
    "end2": 164,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "O. O., VELIKA VAS 62 A, LESKOVEC PRI KRŠKEM, poziva vse upravičence, da v roku 30 dni od objave te ponudbe v tedniku DOLENJSKI LIST in na oglasni deski družbe predložijo potrdila za manj izplačane neto osnovne plače iz 25. a člena ZLPP oziroma lastniške certifikate.",
    "lemma_sentence1": "O. O. velik vas 62 A LESKOVEC pri KRŠKO pozivati ves upravičenec da v rok 30 dan od objava ta ponudba v tednik dolenjski list in na oglasen deska družba predložiti potrdilo za manj izplačan neto osnoven plača iz 25 a člen ZLPP oziroma lastniški certifikat",
    "lemma_sentence2": "potrebovati 2 skodelica soja svež paradižnik ali 2 žlica paradižnikov mezga 2 žlica olje 2 žlica drobno zrezan čebula žlica moka sol strt česen lovorov list limonin lupinica drobno zrezan peteršilj poper žlica kisel smetana",
    "sentence2": "Potrebujemo: 2 skodelici soje, svež paradižnik ali 2 žlici paradižnikove mezge, 2 žlici olja, 2 žlici drobno zrezane čebule, žlico moke, sol, strt česen, lovorov list, limonino lupinico, drobno zrezan peteršilj, poper, žlico kisle smetane.",
    "start1": 126,
    "lemma_word_index1": 24,
    "end1": 129,
    "start2": 161,
    "lemma_word_index2": 25,
    "end2": 164,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Slavko Debelak je dobil podatke o tem, koliko potnih listov je bilo natisnjenih, kakšne so njihove številke, kdo so ponarejevalci in koliko ponarejenih dokumentov so že zaplenili.",
    "lemma_sentence1": "Slavko Debelak biti dobiti podatek o ta koliko poten list biti biti natisnjen kakšen biti njihov številka kdo biti ponarejevalec in koliko ponarejen dokument biti že zapleniti",
    "lemma_sentence2": "mogoč biti biti lepota prav v tisti hladen senca v košat veja z list neznan oblika",
    "sentence2": "Mogoče je bila lepota prav v tisti hladni senci, v košatih vejah z listi neznanih oblik?",
    "start1": 52,
    "lemma_word_index1": 9,
    "end1": 57,
    "start2": 66,
    "lemma_word_index2": 13,
    "end2": 70,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Za izpis cron nastavitev lahko uporabite– l( list) opcijo ukazne vrstice, na primer:",
    "lemma_sentence1": "za izpis cron nastavitev lahko uporabiti l list opcija ukazen vrstica na primer",
    "lemma_sentence2": "pa čeprav imeti poten list oseben izkaznica in maloobmejen prepustnica",
    "sentence2": "Pa čeprav imam potni list, osebno izkaznico in maloobmejno prepustnico.",
    "start1": 44,
    "lemma_word_index1": 7,
    "end1": 47,
    "start2": 20,
    "lemma_word_index2": 4,
    "end2": 23,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Zbledijo listi skozi leta,",
    "lemma_sentence1": "zbledeti list skozi leto",
    "lemma_sentence2": "prvi nagrada biti izžrebati v četrtek 29. januar ob 19. ura v kavarna Mana pod prostor dolenjski list",
    "sentence2": "Prvo nagrado bomo izžrebali v četrtek, 29. januarja, ob 19. uri v Kavarni Mana( pod prostori Dolenjskega lista).",
    "start1": 8,
    "lemma_word_index1": 1,
    "end1": 12,
    "start2": 104,
    "lemma_word_index2": 17,
    "end2": 108,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Osliče razrežite na večje kose in jih kuhajte v vroči vodi, ki ste ji dodali mešanico začimb, lovorjev list in limonin sok.",
    "lemma_sentence1": "oslič razrezati na velik kosa in on kuhati v vroč voda ki biti on dodati mešanica začimba lovorjev list in limonin sok",
    "lemma_sentence2": "prenovljen dolenjski list prinašati novost tudi pri križanka",
    "sentence2": "Prenovljen Dolenjski list prinaša novosti tudi pri križanki.",
    "start1": 102,
    "lemma_word_index1": 18,
    "end1": 105,
    "start2": 20,
    "lemma_word_index2": 2,
    "end2": 23,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "V novem letu 2004 vam, dragi mladi dopisniki, torej iz uredništva Dolenjskega lista poleg sreče in uspehov v šoli želimo čim več stikov in sodelovanja z nami.",
    "lemma_sentence1": "v nov leto 2004 ti drag mlad dopisnik torej iz uredništvo dolenjski list poleg sreča in uspeh v šola želeti čim več stik in sodelovanje z jaz",
    "lemma_sentence2": "ko on izstopiti oči on vzeti iz pekač položiti na pladenj in obložiti z list zelen solata in zrel paradižnik",
    "sentence2": "Ko jima izstopijo oči, ju vzemite iz pekača, položite na pladenj in obložite z listi zelene solate in zrelimi paradižniki.",
    "start1": 77,
    "lemma_word_index1": 12,
    "end1": 81,
    "start2": 78,
    "lemma_word_index2": 14,
    "end2": 82,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "AKCIJA DOLENJSKEGA LISTA",
    "lemma_sentence1": "akcija dolenjski list",
    "lemma_sentence2": "akcija dolenjski list v kateri biti bralec izbirati dober medicinski sestra biti zaključiti",
    "sentence2": "Akcija Dolenjskega lista, v kateri ste bralci izbirali najboljše medicinske sestre, smo zaključili.",
    "start1": 18,
    "lemma_word_index1": 2,
    "end1": 22,
    "start2": 18,
    "lemma_word_index2": 2,
    "end2": 22,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Na podlagi 2., 4. in 8. člena Odloka o priznanjih in nagradah Mestne občine Novo mesto( Uradni list RS, št. 8/ 96) Komisija za priznanja in nagrade objavlja",
    "lemma_sentence1": "na podlaga 2. 4. in 8. člen odlok o priznanje in nagrada mesten občina nov mesto uraden list RS št. 8 96 komisija za priznanje in nagrada objavljati",
    "lemma_sentence2": "tako kot biti obljubiti biti prvi naročnik mesec izžrebati ta četrtek 29.1 ob 19. ura v kavarna Mana pod prostor dolenjski list",
    "sentence2": "Tako kot smo obljubili, bomo prvega naročnika meseca izžrebali ta četrtek, 29.1. ob 19. uri v Kavarni Mana( pod prostori Dolenjskega lista).",
    "start1": 94,
    "lemma_word_index1": 17,
    "end1": 97,
    "start2": 132,
    "lemma_word_index2": 21,
    "end2": 136,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Nagrada za naročnika meseca januarja bo pomivalni stroj, srečnega izžrebanca pa bomo predstavili tudi v Dolenjskem listu.",
    "lemma_sentence1": "nagrada za naročnik mesec januar biti pomivalen stroj srečen izžrebanec pa biti predstaviti tudi v dolenjski list",
    "lemma_sentence2": "strokoven služba biti naložiti da preveriti možnost da biti starš lahko v rojsten list vpisati kaj v kateri imeti stalen prebivališče",
    "sentence2": "Strokovnim službam so naložili, da preverijo možnost, da bi starši lahko v rojstni list vpisali kaj, v katerem imajo stalno prebivališče.",
    "start1": 114,
    "lemma_word_index1": 16,
    "end1": 118,
    "start2": 82,
    "lemma_word_index2": 13,
    "end2": 85,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "V večini držav je obvezen dokument popis posadke( Crew List) z vpisanim imenom, naslovom, rojstnim datumom, narodnostjo in številko potnega lista vsakega člana posadke.",
    "lemma_sentence1": "v večina država biti obvezen dokument popis posadka Crew list z vpisan ime naslov rojsten datum narodnost in številka poten list vsak član posadka",
    "lemma_sentence2": "mapa odpreti in se presenečeno zastrmeti v list papir v on",
    "sentence2": "Mapo odpre in se presenečeno zastrmi v list papirja v njej.",
    "start1": 139,
    "lemma_word_index1": 20,
    "end1": 143,
    "start2": 38,
    "lemma_word_index2": 7,
    "end2": 41,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "V postopku izdaje odločbe po tem zakonu se uporabljajo določbe zakona o splošnem upravnem postopku( Uradni list SFRJ, št. 32/ 78, 9/ 86, 16/ 86- popravek, 47/ 86- pr. b., v zvezi s 4. členom ustavnega zakona o izvedbi Temeljne listine o samostojnosti in neodvisnosti Republike Slovenije, Uradni list RS, št. 1/ 91- I).",
    "lemma_sentence1": "v postopek izdaja odločba po ta zakon se uporabljati določba zakon o splošen upraven postopek uraden list SFRJ št. 32 78 9 86 16 86 popravek 47 86 pr. b. v zveza z 4. člen ustaven zakon o izvedba temeljen listina o samostojnost in neodvisnost republika Slovenija uraden list RS št. 1 91 i",
    "lemma_sentence2": "citroen z nov model C5 obračati list v svoj zgodovina",
    "sentence2": "Citroen z novim modelom C5 obrača list v svoji zgodovini.",
    "start1": 294,
    "lemma_word_index1": 48,
    "end1": 297,
    "start2": 33,
    "lemma_word_index2": 6,
    "end2": 36,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Ob vseh vremenskih željah pa v Dolenjskem listu lahko zatrdimo, da vreme zagotovo bo!",
    "lemma_sentence1": "ob ves vremenski želja pa v dolenjski list lahko zatrditi da vreme zagotovo biti",
    "lemma_sentence2": "BREŽICE nov poten list ki biti star popolnoma nadomestiti do 5. avgust 2002 ustrezati mednaroden standard ki on narekovati evropski unija",
    "sentence2": "BREŽICE- Novi potni list, ki bo starega popolnoma nadomestil do 5. avgusta 2002, ustreza mednarodnim standardom, ki jih narekuje Evropska unija.",
    "start1": 41,
    "lemma_word_index1": 7,
    "end1": 45,
    "start2": 19,
    "lemma_word_index2": 3,
    "end2": 22,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Po podatkih Uprave enote Brežice ima nov potni list 170 Posavcev, starega pa je naročilo skupno 21.532 Brežičanov, Krčanov in Sevničanov.",
    "lemma_sentence1": "po podatek uprava enota Brežice imeti nov poten list 170 Posavec star pa biti naročiti skupno 21.532 Brežičan Krčan in Sevničan",
    "lemma_sentence2": "trenutno biti brez veljaven oseben dokument 817 polnoleten oseba iz Posavje kar pomeniti da imeti nov oseben izkaznica poten list pa bodisi imeti bodisi biti več veljaven",
    "sentence2": "Trenutno je brez veljavnega osebnega dokumenta 817 polnoletnih oseb iz Posavja, kar pomeni, da nimajo nove osebne izkaznice, potnega lista pa bodisi nimajo bodisi ni več veljaven.",
    "start1": 46,
    "lemma_word_index1": 8,
    "end1": 49,
    "start2": 132,
    "lemma_word_index2": 19,
    "end2": 136,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Trenutna čakalna doba za novi potni list je en teden.",
    "lemma_sentence1": "trenuten čakalen doba za nov poten list biti en teden",
    "lemma_sentence2": "po vojna se biti preizkusiti v časnikarstvo biti dopisnik slovenski poročevalec in leto 1950 sodelovati pri ustanavljanje dolenjski list ter biti 23 let njegov urednik",
    "sentence2": "Po vojni se je preizkusil v časnikarstvu, bil dopisnik Slovenskega poročevalca in leta 1950 sodeloval pri ustanavljanju Dolenjskega lista, ter bil 23 let njegov urednik.",
    "start1": 35,
    "lemma_word_index1": 6,
    "end1": 38,
    "start2": 131,
    "lemma_word_index2": 18,
    "end2": 135,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Prej so bili otroci lahko vpisani v potni list svojih staršev, zdaj pa morajo imeti svojega.",
    "lemma_sentence1": "prej biti biti otrok lahko vpisan v poten list svoj starš zdaj pa morati imeti svoj",
    "lemma_sentence2": "poten list za otrok mlad od 4 leto veljati dva leto za starost od 4. do 18. leto pet leto za polnoleten oseba pa deset leto",
    "sentence2": "Potni list za otroke, mlajše od 4 let, velja dve leti, za starost od 4. do 18. leta pet let, za polnoletne osebe pa deset let.",
    "start1": 41,
    "lemma_word_index1": 8,
    "end1": 44,
    "start2": 5,
    "lemma_word_index2": 1,
    "end2": 8,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Lahko pa starši svojim otrokom priskrbijo osebno izkaznico, saj zakon o osebnih izkaznicah ne omejuje starosti- veljajo dlje kot potni list in so cenejše, zato se mnogi odločajo raje za to možnost.",
    "lemma_sentence1": "lahko pa starš svoj otrok priskrbeti oseben izkaznica saj zakon o oseben izkaznica ne omejevati starost veljati daleč kot poten list in biti poceni zato se mnog odločati raje za ta možnost",
    "lemma_sentence2": "ko se po gred razrasti sočen špinačen list se ne moči kaj da ne biti pobrskati med številen recept za priprava jed iz špinača",
    "sentence2": "Ko se po gredi razrastejo sočni špinačni listi, si ne moremo kaj, da ne bi pobrskali med številnimi recepti za pripravo jedi iz špinače.",
    "start1": 134,
    "lemma_word_index1": 20,
    "end1": 137,
    "start2": 40,
    "lemma_word_index2": 7,
    "end2": 44,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "DEDEK MRAZ- Prej omenjenega pohoda se je udeležil tudi upokojeni novinar Dolenjskega lista Tone Jakše.",
    "lemma_sentence1": "dedek mraz prej omenjen pohod se biti udeležiti tudi upokojen novinar dolenjski list Tone Jakše",
    "lemma_sentence2": "sporočilo Franc Stariha z sel pri Semič biti opaziti da v zadnji številka dolenjski list ne on ne njegov žena sicer precej pogost gost naš časopis biti biti nikjer omenjen",
    "sentence2": "SPOROČILO- Franc Stariha s Sel pri Semiču je opazil, da v zadnji številki Dolenjskega lista ne on ne njegova žena, sicer precej pogosta gosta našega časopisa, nista bila nikjer omenjena.",
    "start1": 84,
    "lemma_word_index1": 12,
    "end1": 88,
    "start2": 85,
    "lemma_word_index2": 14,
    "end2": 89,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Rešite današnjo križanko in jo pošljite najkasneje do 11. junija na naslov: Dolenjski list, Germova ulica 4, p. p. 212, 8001 Novo mesto, s pripisom\" križanka 22\".",
    "lemma_sentence1": "rešiti današnji križanka in on poslati kasno do 11. junij na naslov dolenjski list Germov ulica 4 p. p. 212 8001 nov mesto z pripis križanka 22",
    "lemma_sentence2": "velik LAŠČE PD velik Lašče biti v nedelja 10. junij ob 9.30 pripraviti 5. tek po velikolaški kulturen pot ki biti šteti tudi za dolenjski pokal v tek za pokal dolenjski list 2001",
    "sentence2": "VELIKE LAŠČE- PD Velike Lašče bo v nedeljo, 10. junija, ob 9.30 pripravilo 5. tek po velikolaški kulturni poti, ki bo štel tudi za dolenjski pokal v tekih za pokale Dolenjskega lista 2001.",
    "start1": 85,
    "lemma_word_index1": 13,
    "end1": 88,
    "start2": 176,
    "lemma_word_index2": 31,
    "end2": 180,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Naslov v upravi lista.",
    "lemma_sentence1": "naslov v uprava list",
    "lemma_sentence2": "list iz športen zgodovina pred 50 leto",
    "sentence2": "Listi iz športne zgodovine: pred 50 leti",
    "start1": 15,
    "lemma_word_index1": 3,
    "end1": 19,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 4,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Hranijo se z listi, ki jih objedajo, tako da v nekaj dneh lahko oberejo vso rastlino.",
    "lemma_sentence1": "hraniti se z list ki on objedati tako da v nekaj dan lahko obrati ves rastlina",
    "lemma_sentence2": "takšen radič praviti solatnik saj uporabljati svež in mlad list za osvežilen poleten solata",
    "sentence2": "Takšnemu radiču pravimo solatnik, saj uporabljamo sveže in mlade liste za osvežilne poletne solate.",
    "start1": 12,
    "lemma_word_index1": 3,
    "end1": 16,
    "start2": 64,
    "lemma_word_index2": 9,
    "end2": 68,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Ministrstvo za kulturo je v uradnem listu 20. februarja 2004 objavilo ciljni razpis za zbiranje predlogov o izboru organizatorja predstavitve Slovenije na arhitekturnem bienalu v Benetkah, ki bo od 5. septembra do 7. novembra 2004.",
    "lemma_sentence1": "ministrstvo za kultura biti v uraden list 20. februar 2004 objaviti ciljen razpis za zbiranje predlog o izbor organizator predstavitev Slovenija na arhitekturen bienale v Benetke ki biti od 5. september do 7. november 2004",
    "lemma_sentence2": "gladko zmešati in začiniti z lovorov list timijan sol poper in muškat",
    "sentence2": "Gladko zmešamo in začinimo z lovorovim listom, timijanom, soljo, poprom in muškatom.",
    "start1": 35,
    "lemma_word_index1": 6,
    "end1": 39,
    "start2": 38,
    "lemma_word_index2": 6,
    "end2": 43,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Povremo v gosto bešamelno omako in odstranimo lovorov list in timijan.",
    "lemma_sentence1": "povreti v gost bešamelen omaka in odstraniti lovor list in timijan",
    "lemma_sentence2": "a nov list biti zbirka zapisan manira knjiga bonton morati dobiti v poglavje komuniciranje pa naj iti za telefoniranje ali pošiljanje pošta preko računalnik",
    "sentence2": "A nov list bo zbirka zapisanih manir, knjiga Bonton, morala dobiti v poglavju komuniciranja, pa naj gre za telefoniranje ali pošiljanje pošte preko računalnika.",
    "start1": 53,
    "lemma_word_index1": 8,
    "end1": 56,
    "start2": 5,
    "lemma_word_index2": 2,
    "end2": 8,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Kot je vse kazalo v začetku tega tedna ob zaključku redakcije, bodo ta petek v Uradnem listu RS končno objavljeni vsi od prvega maja napovedovani razpisi za nepovratna sredstva v okviru 3. prednostne naloge Enotnega programskega dokumenta( EPD).",
    "lemma_sentence1": "kot biti ves kazati v začetek ta teden ob zaključek redakcija biti ta petek v uraden list RS končno objavljen ves od prvi maj napovedovan razpis za nepovraten sredstvo v okvir 3. prednosten naloga enoten programski dokument EPD",
    "lemma_sentence2": "lep dekorativen videz narediti droben bel cvetek med zelen bršljanov list",
    "sentence2": "Lep dekorativen videz naredijo drobni beli cvetki med zelenimi bršljanovimi listi.",
    "start1": 86,
    "lemma_word_index1": 16,
    "end1": 90,
    "start2": 75,
    "lemma_word_index2": 10,
    "end2": 79,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Liste redno čistimo z mehko krpo ali mehko krtačko, lahko pa rastline vzdržujemo čiste z rednim pršenjem.",
    "lemma_sentence1": "list redno čistiti z mehek krpa ali mehek krtačka lahko pa rastlina vzdrževati čist z reden pršenje",
    "lemma_sentence2": "na rastlina redno odstranjevati mrtev list in cvet saj biti ta pogosto vir nadaljnji okužba z bolezen in škodljivec",
    "sentence2": "Na rastlinah redno odstranjujemo mrtve liste in cvetove, saj so ti pogosto vir nadaljnjih okužb z boleznimi in škodljivci.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 4,
    "start2": 38,
    "lemma_word_index2": 5,
    "end2": 42,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Dol. list št. 37, 18. septembra",
    "lemma_sentence1": "dol. list št. 37 18. september",
    "lemma_sentence2": "diplomatski poten list se izdati predsednik in član predsedstvo republika Slovenija poslanec skupščina republika Slovenija član izvršen svet skupščina republika Slovenija določen funkcionar delavec diplomatski in konzularen predstavništvo republika Slovenija v tujina delavec republiški upraven organ pristojen za zunanji zadeva ki opravljati diplomatski in konzularen zadeva in imeti diplomatski ali konzularen naziv član državen delegacija republika Slovenija oseba ki po sklep izvršen svet skupščina republika Slovenija odhajati na delo v mednaroden organizacija kot funkcionar diplomatski rang v omenjen organizacija diplomatski kurir in določen drug oseba če biti ta v interes republika Slovenija",
    "sentence2": "Diplomatski potni list se izda predsedniku in članom Predsedstva Republike Slovenije, poslancem Skupščine Republike Slovenije, članom Izvršnega sveta Skupščine Republike Slovenije, določenim funkcionarjem, delavcem diplomatskih in konzularnih predstavništev Republike Slovenije v tujini, delavcem republiškega upravnega organa, pristojnega za zunanje zadeve, ki opravljajo diplomatske in konzularne zadeve in imajo diplomatske ali konzularne nazive, članom državnih delegacij Republike Slovenije, osebam, ki po sklepu Izvršnega sveta Skupščine Republike Slovenije odhajajo na delo v mednarodne organizacije kot funkcionarji diplomatskega ranga v omenjenih organizacijah, diplomatskim kurirjem in določenim drugim osebam, če je to v interesu Republike Slovenije.",
    "start1": 4,
    "lemma_word_index1": 1,
    "end1": 7,
    "start2": 17,
    "lemma_word_index2": 2,
    "end2": 20,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Skupinski potni list se izda za eno potovanje v tujino z veljavnostjo, ki ni daljša od enega leta.",
    "lemma_sentence1": "skupinski poten list se izdati za en potovanje v tujina z veljavnost ki biti dolg od en leto",
    "lemma_sentence2": "vloga za izdaja poten listina razen za izdaja skupinski poten list morati državljan priložiti dva fotografija predpisan velikost ki kazati njegov pravi podoba",
    "sentence2": "Vlogi za izdajo potne listine, razen za izdajo skupinskega potnega lista, mora državljan priložiti dve fotografiji predpisane velikosti, ki kažeta njegovo pravo podobo.",
    "start1": 15,
    "lemma_word_index1": 2,
    "end1": 18,
    "start2": 66,
    "lemma_word_index2": 10,
    "end2": 70,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Že zdaj pa je jasno, da v dresu dvakratnih evropskih prvakinj ne bo Tanje Logvin, Ukrajinke z avstrijskim potnim listom.",
    "lemma_sentence1": "že zdaj pa biti jasen da v dres dvakraten evropski prvakinja ne biti Tanja logvin Ukrajinka z avstrijski poten list",
    "lemma_sentence2": "13.30 poten list do sonce",
    "sentence2": "13.30 Potni list do sonca",
    "start1": 112,
    "lemma_word_index1": 19,
    "end1": 117,
    "start2": 11,
    "lemma_word_index2": 2,
    "end2": 14,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Seznanili vas bomo s predlagano spremembo in dopolnitvijo prostorskega akta, Odloka o ureditvenem načrtu Savinjski gaj( Uradni list RD št. 37/ 94 in 43/ 94).",
    "lemma_sentence1": "seznaniti ti biti z predlagan sprememba in dopolnitev prostorski akt odlok o ureditven načrt savinjski gaj uraden list RDA št. 37 94 in 43 94",
    "lemma_sentence2": "zgornji del solata okrasiti z list bazilika",
    "sentence2": "Zgornji del solate okrasimo z listi bazilike.",
    "start1": 126,
    "lemma_word_index1": 17,
    "end1": 129,
    "start2": 29,
    "lemma_word_index2": 5,
    "end2": 33,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Vse bolj cenijo tudi srebrne vzorce na listih in vonj cvetov, ki je izrazitejši pri mini in srednje velikih ciklamah.",
    "lemma_sentence1": "vse bolj ceniti tudi srebrn vzorec na list in vonj cvet ki biti izrazit pri mina in srednje velik ciklama",
    "lemma_sentence2": "naslednjič biti spet priložnost za spreten ročica in roka iz posušen list in cvet rastlina seme in različen dodatek biti izdelovati voščilnica v sreda 8. 12. ob 17. ura",
    "sentence2": "Naslednjič bo spet priložnost za spretne ročice in roke: iz posušenih listov in cvetov rastlin, semen in različnih dodatkov bomo izdelovali voščilnice v sredo, 8. 12. ob 17. uri.",
    "start1": 38,
    "lemma_word_index1": 7,
    "end1": 43,
    "start2": 69,
    "lemma_word_index2": 11,
    "end2": 74,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Njegovi listi zelo spominjajo na bodiko( Ilex), le da nimajo tako ostrih konic, so tanjši in tudi njihova žilnatost je pri hrastu bolj poudarjena kot pri bodiki.",
    "lemma_sentence1": "njegov list zelo spominjati na bodika Ilex le da imeti tako oster konica biti tanek in tudi njihov žilnatost biti pri hrast bolj poudarjen kot pri bodika",
    "lemma_sentence2": "kaj pa kisloljuben rastlina ki jeseni odvreči list",
    "sentence2": "Kaj pa kisloljubne rastline, ki jeseni odvržejo liste?",
    "start1": 7,
    "lemma_word_index1": 1,
    "end1": 11,
    "start2": 47,
    "lemma_word_index2": 7,
    "end2": 51,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Drugič pritegne pozornost jeseni, ko se listi, preden odpadejo, obarvajo rdeče.",
    "lemma_sentence1": "drugič pritegniti pozornost jesen ko se list preden odpasti obarvati rdeč",
    "lemma_sentence2": "tudi če biti poletje zelo sušno leča zalivati malo ker sicer razviti le obilica list in malo plod",
    "sentence2": "Tudi če je poletje zelo sušno, lečo zalivamo malo, ker sicer razvije le obilico listov in malo plodov.",
    "start1": 39,
    "lemma_word_index1": 6,
    "end1": 43,
    "start2": 79,
    "lemma_word_index2": 14,
    "end2": 84,
    "same_context": true
  },
]