[
  {
    "word": "postaviti",
    "sentence1": "Tako kot drugje po svetu tudi v Sloveniji lahko postavimo odlično katoliško univerzo, če bi se za to odločili.",
    "lemma_sentence1": "tako kot drugje po svet tudi v Slovenija lahko postaviti odličen katoliški univerza če biti se za ta odločiti",
    "lemma_sentence2": "začetek protitajkunski vojna konec lanski leto ter razkritje Bavčarjev lastništvo v Istrabenz tako rekoč sočasno z razkrinkanje Boško Šrot biti odnos med Janša in Bavčar znova postaviti pod vprašaj",
    "sentence2": "Začetek protitajkunske vojne konec lanskega leta ter razkritje Bavčarjevega lastništva v Istrabenzu tako rekoč sočasno z razkrinkanjem Boška Šrota sta odnos med Janšo in Bavčarjem znova postavila pod vprašaj.",
    "start1": 47,
    "lemma_word_index1": 9,
    "end1": 55,
    "start2": 185,
    "lemma_word_index2": 26,
    "end2": 193,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Poslanka Barbara Žgajner Tavš je pred štirinajstimi dnevi premierju Janezu Janši postavila vprašanje, kakšne ukrepe namerava sprejeti vlada, da bi preprečila padanje pokojnin, pri tem pa ji je ušlo, da so pokojnine od leta 2007 do leta 2008 zrasle.",
    "lemma_sentence1": "poslanka Barbara Žgajner Tavš biti pred štirinajst dan premier Janez Janša postaviti vprašanje kakšen ukrep nameravati sprejeti vladati da biti preprečiti padanje pokojnina pri ta pa on biti uiti da biti pokojnina od leto 2007 do leto 2008 zrasti",
    "lemma_sentence2": "ponosen pa biti da jaz biti na mesto v. d. direktor HSA postaviti vlada RS saj imenovanje razumeti kot en od potrdilo svoj dober delo",
    "sentence2": "Ponosen pa sem, da me je na mesto v. d. direktorja HSE postavila Vlada RS, saj imenovanje razumem kot eno od potrdil svojega dobrega dela.",
    "start1": 80,
    "lemma_word_index1": 11,
    "end1": 88,
    "start2": 54,
    "lemma_word_index2": 12,
    "end2": 62,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Na množična grobišča, ki so jih povzročili ti zločinci, pa še križa ne morejo postaviti.",
    "lemma_sentence1": "na množičen grobišče ki biti on povzročiti ta zločinec pa še križ ne moči postaviti",
    "lemma_sentence2": "major Novak naš komandant ki on biti postaviti Mihailović biti ukazati da ne smeti napadati partizan smeti pa se braniti če jaz napasti",
    "sentence2": "Major Novak, naš komandant, ki ga je postavil Mihailović, je ukazal, da ne smemo napadati partizanov, smemo pa se braniti, če nas napadejo.",
    "start1": 77,
    "lemma_word_index1": 14,
    "end1": 85,
    "start2": 36,
    "lemma_word_index2": 7,
    "end2": 43,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Mladenič se ji je postavil po robu, se izvil iz prijema, jo pri tem udaril in jo pobrisal z ukradenimi steklenicami.",
    "lemma_sentence1": "mladenič se on biti postaviti po rob se izviti iz prijem on pri ta udariti in on pobrisati z ukraden steklenica",
    "lemma_sentence2": "sploh se pa v misel že sedaj lahko postaviti v katerikoli čas ali prostor kar biti ti morati biti dovolj dober dokaz da biti prostor in čas človeški pogruntavščina ki se vsekakor dati preseči",
    "sentence2": "Sploh se pa v mislih že sedaj lahko postavite v katerikoli čas ali prostor, kar bi vam moral biti dovolj dober dokaz, da sta prostor in čas človeška pogruntavščina, ki se vsekakor dasta preseči.",
    "start1": 17,
    "lemma_word_index1": 4,
    "end1": 24,
    "start2": 35,
    "lemma_word_index2": 8,
    "end2": 43,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "» Hrvaške nismo postavili na dnevni red stvari, ki jih je treba urediti,« je dejal.",
    "lemma_sentence1": "Hrvaška biti postaviti na dneven red stvar ki on biti treba urediti biti dejati",
    "lemma_sentence2": "ves svoj mladost biti biti zelo suh in šibek mladenič ki biti imeti moč da biti se postaviti v svoj bran ko biti biti treba",
    "sentence2": "Vso svojo mladost je bil zelo suh in šibak mladenič, ki ni imel moči, da bi se postavil v svoj bran, ko je bilo treba.",
    "start1": 15,
    "lemma_word_index1": 2,
    "end1": 23,
    "start2": 78,
    "lemma_word_index2": 17,
    "end2": 85,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Franc je bil pošten in delaven, zato ga je gospa Jančarjeva, ki je bila brez potomcev, postavila za svojega naslednika in dediča.",
    "lemma_sentence1": "Franc biti biti pošten in delaven zato on biti gospa Jančarjev ki biti biti brez potomec postaviti za svoj naslednik in dedič",
    "lemma_sentence2": "občasno on začasno vtakniti prvi postaviti v usta med čopič",
    "sentence2": "Občasno jo začasno vtakne prvi postavi v usta( med čopiča).",
    "start1": 86,
    "lemma_word_index1": 16,
    "end1": 94,
    "start2": 30,
    "lemma_word_index2": 5,
    "end2": 36,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Seveda pa je res, da so bile Ilirske province popolnoma podrejene Napoleonovemu francoskemu cesarstvu in pod nadzorom guvernerja, ki ga je postavil Napoleon osebno.",
    "lemma_sentence1": "seveda pa biti res da biti biti ilirski provinca popolnoma podrejen Napoleonov francoski cesarstvo in pod nadzor guverner ki on biti postaviti Napoleon osebno",
    "lemma_sentence2": "na lepodvorski ulica 5 v Šiška se biti Josip dedek postaviti imenitno modernistično vila po načrt arhitekt Stanek Rohrman",
    "sentence2": "Na Lepodvorski ulici 5 v Šiški si je Josip Dedek postavil imenitno modernistično vilo po načrtih arhitekta Stanka Rohrmana.",
    "start1": 138,
    "lemma_word_index1": 21,
    "end1": 145,
    "start2": 48,
    "lemma_word_index2": 10,
    "end2": 55,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Po Plečnikovih načrtih so jo postavili leta 1939.",
    "lemma_sentence1": "po Plečnikov načrt biti on postaviti leto 1939",
    "lemma_sentence2": "med gradben podvig naj omeniti čudovit baročen dvorec v Goričane ki biti on zidati in opremiti škof Oton Friderik grof Buchheim in Jožef grof Rabatta nov ljubljanski stolnica ki on biti leto 1707 posvetiti škof Ferdinand Franc grof Kuenburg in veličasten cerkev sv. Mohor in Fortunat v gornji grad ki on biti sredi 18. stoletje dati postaviti škof Ernest Amadej grof Attems",
    "sentence2": "Med gradbenimi podvigi naj omenimo čudovit baročni dvorec v Goričanah, ki sta ga zidala in opremila škofa Oton Friderik grof Buchheim in Jožef grof Rabatta; novo ljubljansko stolnico, ki jo je leta 1707 posvetil škof Ferdinand Franc grof Kuenburg, in veličastno cerkev sv. Mohorja in Fortunata v Gornjem Gradu, ki jo je sredi 18. stoletja dal postaviti škof Ernest Amadej grof Attems.",
    "start1": 28,
    "lemma_word_index1": 5,
    "end1": 36,
    "start2": 342,
    "lemma_word_index2": 56,
    "end2": 350,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Kip so postavili v spomin na Giorgia Perlasco( 1910– 1992), ki je novembra leta 1944 v od nacistov okupirani Madžarski zbežal na špansko veleposlaništvo, nemudoma postal španski državljan z imenom Jorge Perlasca in nato pozimi tistega leta kot španski generalni konzul madžarskim Judom izdajal t. i. zaščitne karte.",
    "lemma_sentence1": "kip biti postaviti v spomin na Giorgia Perlasco 1910 1992 ki biti november leto 1944 v od nacist okupiran madžarski zbežati na španski veleposlaništvo nemudoma postati španski državljan z ime Jorge perlasec in nato pozimi tisti leto kot španski generalen konzul madžarski jud izdajati t. i. zaščiten karta",
    "lemma_sentence2": "posledica biti katastrofalen minimiziran možnost za napredek družba okrnjen političen svoboda in v določen segment zavrtati celo oseben svoboda dober dokaz na kateri z lahkota videti zrcalen odsev ostanek pohlepen 12 leten imperij partijec ki se danes znova dvigati k korito in absolutno premajhen volja garnitura SDS da biti stvar postaviti na pravi mesto kot biti ta narediti deti Estonija biti nedvomno novinarski burleska ki iz dan v dan razveseljevati v ves svoj primitivnost",
    "sentence2": "Posledice so katastrofalne: minimizirane možnosti za napredek družbe, okrnjena politična svoboda in v določenem segmentu zavrta celo osebna svoboda; najboljši dokaz, na katerem z lahkoto vidite zrcalni odsev ostankov pohlepnega 12- letnega imperija partijcev( ki se danes znova dviga h koritu), in absolutno premajhno voljo garniture SDS, da bi stvari postavila na pravo mesto, kot je to naredila denimo Estonija, so nedvomno novinarske burleske, ki iz dneva v dan razveseljujejo v vsej svoji primitivnosti.",
    "start1": 6,
    "lemma_word_index1": 2,
    "end1": 14,
    "start2": 351,
    "lemma_word_index2": 50,
    "end2": 359,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Pečetove možnosti za uspeh so minimalne: postaviti infrastrukturo stranke in poiskati novo tržno nišo, v kateri bi bili zaželeni volivci, je projekt, ki ta čas presega zmožnosti Slovenske lipe.",
    "lemma_sentence1": "Pečetov možnost za uspeh biti minimalen postaviti infrastruktura stranka in poiskati nov tržen niša v kateri biti biti zaželen volivec biti projekt ki ta čas presegati zmožnost slovenski lipa",
    "lemma_sentence2": "leto 1886 biti postaviti nov šolski poslopje leto 1902 pa na Lisca prvi planinski koča",
    "sentence2": "Leta 1886 je postavil novo šolsko poslopje, leta 1902 pa na Lisci prvo planinsko kočo.",
    "start1": 40,
    "lemma_word_index1": 6,
    "end1": 48,
    "start2": 12,
    "lemma_word_index2": 3,
    "end2": 19,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Na delu vojašnice bodo postavili šolo",
    "lemma_sentence1": "na del vojašnica biti postaviti šola",
    "lemma_sentence2": "potreba po ta da se zavedeti in da postaviti meja predstavljati planet Saturn ki trenutno samevati v rak zato lahko dovoliti domišljija bolj prost pot",
    "sentence2": "Potrebo po tem, da se zavemo in da postavimo meje, predstavlja planet Saturn, ki trenutno sameva v raku, zato lahko dovolimo domišljiji bolj prosto pot.",
    "start1": 22,
    "lemma_word_index1": 4,
    "end1": 30,
    "start2": 34,
    "lemma_word_index2": 8,
    "end2": 42,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Med tiste, ki bodo pravilno odgovorili na postavljeno vprašanje( eno smo postavili pretekli teden), bomo z žrebom razdelili deset vstopnic za koncert R.",
    "lemma_sentence1": "med tisti ki biti pravilno odgovoriti na postavljen vprašanje en biti postaviti pretekel teden biti z žreb razdeliti deset vstopnica za koncert R.",
    "lemma_sentence2": "multiuspešen ženski skupina kot biti all Saints TLC in Destiny's child biti tisti ki pravzaprav nositi hlače ki se znati veliko dobro postaviti za svoj interes",
    "sentence2": "Multiuspešne ženske skupine, kot so All Saints, TLC in Destiny's Child, so tiste, ki pravzaprav nosijo hlače, ki se znajo veliko bolje postaviti za svoje interese.",
    "start1": 72,
    "lemma_word_index1": 11,
    "end1": 80,
    "start2": 134,
    "lemma_word_index2": 22,
    "end2": 142,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Tunizijski veščak na arabski lutnji, al ud, se je na prejšnjem albumu postavil z jazzovskim triom, z Davom Hollandom in Johnom Surmanom.",
    "lemma_sentence1": "tunizijski veščak na arabski lutnja al ud se biti na prejšnji album postaviti z jazzovski trio z Dav Holland in John Surman",
    "lemma_sentence2": "medij biti se v katoliški Italija presenetljivo postaviti na stran zaljubljenec poroka pa biti biti vseeno v Švica",
    "sentence2": "Mediji so se v katoliški Italiji presenetljivo postavili na stran zaljubljencev, poroka pa je bila vseeno v Švici.",
    "start1": 69,
    "lemma_word_index1": 12,
    "end1": 76,
    "start2": 46,
    "lemma_word_index2": 7,
    "end2": 54,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Težko pa se postavim v kožo stanovalcev, zato ne morem vedeti, ali se res toliko sliši, kot pravijo, je povedal pomočnik komandirja viške policije Tomislav Habulin, ki smo ga srečali na prizorišču.",
    "lemma_sentence1": "težko pa se postaviti v koža stanovalec zato ne moči vedeti ali se res toliko slišati kot praviti biti povedati pomočnik komandir viški policija Tomislav Habulin ki biti on srečati na prizorišče",
    "lemma_sentence2": "kljub ta da biti v KUD še pred teden zatrjevati da ta kazen najbrž ne biti tako astronomski biti za obiskovalec postaviti poseben kartonast zaboj z napis prostovoljen prispevek za sodnik za prekršek",
    "sentence2": "Kljub temu da so v KUD-u še pred tednom zatrjevali, da te kazni najbrž ne bodo tako astronomske, so za obiskovalce postavili poseben kartonast zaboj z napisom: prostovoljni prispevki za sodnika za prekrške.",
    "start1": 11,
    "lemma_word_index1": 3,
    "end1": 18,
    "start2": 114,
    "lemma_word_index2": 21,
    "end2": 122,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Filme so postavili na več prizorišč, kar daje festivalu poseben čar.",
    "lemma_sentence1": "film biti postaviti na več prizorišče kar dajati festival poseben čar",
    "lemma_sentence2": "po precejšnji težava ki biti zajeti rambus po ta ko on biti zaradi prevelik licenčen pritisk industrija osamiti celo Intel ki biti biti njegov poglaviten podpornik se nameravati podjetje postaviti na noga na popolnoma drug stran na področje računalniški vodilo",
    "sentence2": "Po precejšnjih težavah, ki so zajele Rambus po tem, ko ga je zaradi prevelikih licenčnih pritiskov industrija osamila( celo Intel, ki je bil njegov poglavitni podpornik), se namerava podjetje postaviti na noge na popolnoma drugi strani na področju računalniških vodil.",
    "start1": 8,
    "lemma_word_index1": 2,
    "end1": 16,
    "start2": 191,
    "lemma_word_index2": 29,
    "end2": 199,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Postavili smo torej mejo 85.000 tolarjev( z vštetim DDV) in na trgu našli kar sedem monitorjev, ki cenovno sodijo v to omejitev.",
    "lemma_sentence1": "postaviti biti torej meja 85.000 tolar z vštet DDV in na trg najti kar sedem monitor ki cenovno soditi v ta omejitev",
    "lemma_sentence2": "poleg oba naprava v paket dobiti tudi majhen plastičen podstavek ki omogočati da bralnik postaviti na bok ko on ne potrebovati",
    "sentence2": "Poleg obeh naprav v paketu dobimo tudi majhen plastični podstavek, ki omogoča, da bralnik postavimo na bok, ko ga ne potrebujemo.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 8,
    "start2": 89,
    "lemma_word_index2": 14,
    "end2": 97,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Iz obtolčenega, zdrsanega kovinskega etuija vzame očala, v vdolbino v naslonjalu stola iz trstovca postavi kozarec z viskijem in začne monotono prebirati pripoved o dečku iz džungle Mowgliju in še enem dečku po imenu Kim, ki je postal vohun v službi njegove kraljice in cesarice; žal izbrani odlomki ne razkrijejo, kaj se je z njim zgodilo, ko je postal vohun: mu je uspelo ali so ga ujeli?",
    "lemma_sentence1": "iz obtolčen zdrsan kovinski etui vzeti očala v vdolbina v naslonjalo stol iz trstovec postaviti kozarec z viski in začeti monotono prebirati pripoved o deček iz džungla Mowgliju in še en deček po ime Kim ki biti postati vohun v služba njegov kraljica in cesarica žal izbran odlomek ne razkriti kaj se biti z on zgoditi ko biti postati vohun on biti uspeti ali biti on ujeti",
    "lemma_sentence2": "ko Mundy stopiti naprej da biti se predstaviti se ves trije nagonsko postaviti pred mali cesar kot da biti on hoteti zaščititi",
    "sentence2": "Ko Mundy stopi naprej, da bi se predstavil, se vsi trije nagonsko postavijo pred malega cesarja, kot da bi ga hoteli zaščititi.",
    "start1": 98,
    "lemma_word_index1": 14,
    "end1": 104,
    "start2": 65,
    "lemma_word_index2": 12,
    "end2": 73,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Šatuljo postavi nazaj k drugim predmetom na mizici in z dlanjo, prislonjeno na čelo, nekaj trenutkov občuduje zbirko.",
    "lemma_sentence1": "šatulja postaviti nazaj k drug predmet na mizica in z dlan prislonjen na čelo nekaj trenutek občudovati zbirka",
    "lemma_sentence2": "Danijel Starman praven zastopnik mariborski škofija pa biti med drug postaviti vprašanje ali neizvrševanje zakon in sklep vlada še biti dovolj za interpelacija zoper kulturen minister",
    "sentence2": "Danijel Starman, pravni zastopnik mariborske škofije, pa je med drugim postavil vprašanje, ali neizvrševanje zakonov in sklepov vlade še ni dovolj za interpelacijo zoper kulturnega ministra.",
    "start1": 7,
    "lemma_word_index1": 1,
    "end1": 13,
    "start2": 70,
    "lemma_word_index2": 10,
    "end2": 77,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Kraj, ki ga ni na karti, je pravzaprav samo mestece, nič kaj večje od kakih dvestotih ducatov avtodomov, če jih postaviš enega ob drugega.",
    "lemma_sentence1": "kraj ki on biti na karta biti pravzaprav samo mestece nič kaj velik od kak dvesto ducat avtodom če on postaviti en ob drug",
    "lemma_sentence2": "preden namreč speljati tak tovornjak ki se biti postaviti v sredina križišče da biti zaviti levo se spet prižgati rdeč luč",
    "sentence2": "Preden namreč spelje tak tovornjak, ki se je postavil v sredino križišča, da bi zavil levo, se spet prižge rdeča luč.",
    "start1": 111,
    "lemma_word_index1": 20,
    "end1": 118,
    "start2": 44,
    "lemma_word_index2": 8,
    "end2": 51,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "To, da je eden najvidnejših ideologov antikomunizma bil član zadnjega CK, je svojevrsten slovenski fenomen, ki ga je mogoče postaviti ob bok največjim dosežkom socialistične norosti.",
    "lemma_sentence1": "ta da biti eden viden ideolog antikomunizem biti član zadnji CK biti svojevrsten slovenski fenomen ki on biti mogoč postaviti ob bok velik dosežek socialističen norost",
    "lemma_sentence2": "postaviti se biti pred inšpektor in on vprašujoče pogledati",
    "sentence2": "Postavil se je pred inšpektorja in ga vprašujoče pogledal.",
    "start1": 123,
    "lemma_word_index1": 19,
    "end1": 131,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 7,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Po tehnični napaki Bordeliusa so domačini sicer še enkrat ogrozili zmago gostov, vendar so izkušeni Krčani proti koncu hitro postavili stvari na svoje mesto in zmagali s 17 točkami razlike.",
    "lemma_sentence1": "po tehničen napaka Bordelius biti domačin sicer še enkrat ogroziti zmaga gost vendar biti izkušen Krčan proti konec hitro postaviti stvar na svoj mesto in zmagati z 17 točka razlika",
    "lemma_sentence2": "danes biti v spreminjajoč se svet ogrožen razen če se skušati potrpežljivo in vztrajno postaviti na noga in biti pripravljen tudi na z ta povezan stres",
    "sentence2": "Danes so v spreminjajočem se svetu ogroženi, razen če se skušajo potrpežljivo in vztrajno» postaviti na noge« in so pripravljeni tudi na s tem povezan stres.",
    "start1": 124,
    "lemma_word_index1": 19,
    "end1": 132,
    "start2": 90,
    "lemma_word_index2": 14,
    "end2": 98,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Če človeka postavimo v položaj, kjer ne more izražati svoje svobode in je le suženj avtomatizirane tehnologije, ga s tem omejimo na stanje, kjer mu dejanje, odločanje in razmišljanje povzročajo tesnobo.",
    "lemma_sentence1": "če človek postaviti v položaj kjer ne moči izražati svoj svoboda in biti le suženj avtomatiziran tehnologija on z ta omejiti na stanje kjer on dejanje odločanje in razmišljanje povzročati tesnoba",
    "lemma_sentence2": "članica OECD the organisation for economic cooperation and development biti zaradi kvantificiranje odnos med obremenjevanje z hranilen snov in trofičen stanje v jezero in akumulacija postaviti merilo po kateri ovrednotiti stanje določen stoječ voden telo",
    "sentence2": "Članice OECD( The Organisation for Economic Cooperation and Development) so zaradi kvantificiranja odnosov med obremenjevanjem s hranilnimi snovmi in trofičnim stanjem v jezerih in akumulacijah postavile merila, po katerih ovrednotimo stanje določenega stoječega vodnega telesa.",
    "start1": 10,
    "lemma_word_index1": 2,
    "end1": 18,
    "start2": 193,
    "lemma_word_index2": 25,
    "end2": 201,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Ko je Spiegel objavil sporno dodeljeno oceno o pripravljenosti nemške vojske na obrambo domovine, ki naj bi botrovala poslovnim načrtom obrambnega ministra, da Nemčijo vojaško opremi z atomskim orožjem, je politik zakričal- izdaja države- gre vendar za obrambo domovine, ki jo mora on kot obrambni minister postaviti na noge.",
    "lemma_sentence1": "ko biti Spiegel objaviti sporno dodeljen ocena o pripravljenost nemški vojska na obramba domovina ki naj biti botrovati posloven načrt obramben minister da Nemčija vojaško opremiti z atomski orožje biti politik zakričati izdajati država iti vendar za obramba domovina ki on morati on kot obramben minister postaviti na noga",
    "lemma_sentence2": "kakor biti en igralec v nogometen enajsterica liberu dopuščen da sredi tekma sredi dogovorjen in usmerjen taktika igrati po svoj tako se libera znotraj teoretsko utrjen žanr kot biti kriminalen ljubezenski socialen reportažen roman skušati postaviti svoj pravilo ne da biti izumljati nov romanesken žanr biti zapisan za platnica nov Kozinčev roman",
    "sentence2": "Kakor je enemu igralcu v nogometni enajsterici, liberu, dopuščeno, da sredi tekme, sredi dogovorjene in usmerjene taktike, igra po svoje, tako si Libero znotraj teoretsko utrjenih žanrov, kot so kriminalni, ljubezenski, socialni, reportažni roman skuša postaviti svoja pravila, ne da bi izumljal nov romaneskni žanr, je zapisano za platnici novega Kozinčevega romana.",
    "start1": 306,
    "lemma_word_index1": 46,
    "end1": 314,
    "start2": 252,
    "lemma_word_index2": 35,
    "end2": 260,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Strankam postavijo informacijski sistem tako rekoč na ključ.",
    "lemma_sentence1": "stranka postaviti informacijski sistem tako rekoč na ključ",
    "lemma_sentence2": "za izvedba ta položaj skrčiti desen noga in on postaviti z stopalo med dlan stegno se dotikati trebuh lev noga iztegniti nazaj koleno lev noga in prst lev noga biti oprt v tla hrbet biti rahlo usločen in medenica potisniti proti tla glava biti rahlo nagnjen nazaj in pogled biti usmerjen navzgor",
    "sentence2": "Za izvedbo tega položaja skrčimo desno nogo in jo postavimo s stopalom med dlani, stegno se dotika trebuha, levo nogo iztegnemo nazaj, koleno leve noge in prsti leve noge so oprti v tla, hrbet je rahlo usločen in medenico potisnemo proti tlom, glava je rahlo nagnjena nazaj in pogled je usmerjen navzgor.",
    "start1": 8,
    "lemma_word_index1": 1,
    "end1": 16,
    "start2": 49,
    "lemma_word_index2": 9,
    "end2": 57,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Odpiranje položaja na kraljevem krilu, kamor je črna postavila vse svoje figure, izgleda samomorilsko.)",
    "lemma_sentence1": "odpiranje položaj na kraljev krilo kamor biti črn postaviti ves svoj figura izgledati samomorilsko",
    "lemma_sentence2": "avtor zgodovinski stavek na trg biti treba postaviti stojnica saj priti gledalec tja že nalit ki on biti izreči nekdo od tako imenovan krizen štab za priprava gledanje nogometen tekma Romunija Slovenija biti treba še odkriti in on postaviti spomenik",
    "sentence2": "Avtorja zgodovinskega stavka:\" Na trgu ni treba postaviti stojnic, saj pridejo gledalci tja že naliti,\" ki ga je izrekel nekdo od tako imenovanega kriznega štaba za pripravo gledanja nogometne tekme Romunija- Slovenija, bo treba še odkriti in mu postaviti spomenik.",
    "start1": 52,
    "lemma_word_index1": 8,
    "end1": 60,
    "start2": 245,
    "lemma_word_index2": 38,
    "end2": 253,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Birokratska miselnost- za\" rajo\" je to dovolj, kaj pa bi še radi, saj smo zaprli Kongresni trg in tam postavili veliki ekran?",
    "lemma_sentence1": "birokratski miselnost za raja biti ta dovolj kaj pa biti še rad saj biti zapreti kongresen trg in tam postaviti velik ekran",
    "lemma_sentence2": "Wazlaw Orlikowsky biti dati z kamelija postaviti še na star oder prihodnji leto stot predstava od leoben do Tajvan želeti biti predstaviti Rahmaninov",
    "sentence2": "Wazlaw Orlikowsky je Damo s kamelijami postavil še na stari oder, prihodnje leto stota predstava- Od Leobna do Tajvana- Želela bi predstaviti Rahmaninova",
    "start1": 101,
    "lemma_word_index1": 19,
    "end1": 109,
    "start2": 38,
    "lemma_word_index2": 6,
    "end2": 45,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Triinpetdesetletni Wang Wenhai, samooklicani kralj kitajskih kiparjev in nekdanji rdečegardist, ima tri življenjske cilje: prvi je postaviti 13- metrski kip Mao Zedonga v Yunanu na severozahodu Kitajske, izhodišču kitajske komunistične partije.",
    "lemma_sentence1": "triinpetdesetleten Wang Wenhai samooklican kralj kitajski kipar in nekdanji rdečegardist imeti trije življenjski cilj prvi biti postaviti 13 metrski kip Mao Zedongo v Yunan na severozahod Kitajska izhodišče kitajski komunističen partija",
    "lemma_sentence2": "tretji cilj pa biti 25.000 kipec Mao ki biti on postaviti vzdolž 10.000 kilometer pot velik pohod ki on biti v leto 1934 36 prehoditi mlad komunističen partija po poraz v Guangzhouj in Šanghaj da biti se umakniti pred Jiang Jieshijem Čangkajšek iz južen sečuan na sever v šensi in ustanoviti republika",
    "sentence2": "Tretji cilj pa je 25.000 kipcev Maa, ki bi jih postavil vzdolž 10.000 kilometrov poti» velikega pohoda«, ki jo je v letih 1934- 36 prehodila mlada komunistična partija po porazu v Guangzhouju in Šanghaju, da bi se umaknila pred Jiang Jieshijem( Čangkajšek) iz južnega Sečuana na sever v Šensi in ustanovila republiko.",
    "start1": 130,
    "lemma_word_index1": 16,
    "end1": 138,
    "start2": 46,
    "lemma_word_index2": 10,
    "end2": 53,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "In navsezadnje je literarni zgodovini tudi načelno postavil naloge, ki prestopajo meje neorganske pozitivistične faktografije in kažejo v smer avtonomne literarne vede.",
    "lemma_sentence1": "in navsezadnje biti literaren zgodovina tudi načelno postaviti naloga ki prestopati meja neorganski pozitivističen faktografija in kazati v smer avtonomen literaren veda",
    "lemma_sentence2": "pisalen miza on biti namreč postaviti v tisti del Delov stavba kamor biti preseliti pred čas odstavljen odgovoren urednik Mitja Meršol",
    "sentence2": "Pisalno mizo mu bodo namreč postavili v tistem delu Delove stavbe, kamor so preselili pred časom odstavljenega odgovornega urednika Mitjo Meršola.",
    "start1": 50,
    "lemma_word_index1": 7,
    "end1": 57,
    "start2": 27,
    "lemma_word_index2": 5,
    "end2": 35,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Davno takrat, ko so ga bili postavili, so položili plohe lepo drugega poleg drugega, pozneje pa se je rabil pri hiši kak ploh zdaj tu, zdaj tam, in ker se po en sam ploh ne splača na žago, so ga tudi pri Sadarju, kakor pač povsod v dolini, vzeli s kozolca.",
    "lemma_sentence1": "davno takrat ko biti on biti postaviti biti položiti ploha lepo drug poleg drug pozno pa se biti rabiti pri hiša kak ploh zdaj tu zdaj tam in ker se po en sam ploh ne splačati na žaga biti on tudi pri Sadar kakor pač povsod v dolina vzeti z kozolec",
    "lemma_sentence2": "konj postaviti biti nenadoma vreden samo še pol tele za kak mula ta pa nihče več niti skrhan kosa ne dati",
    "sentence2": "Konj, postavimo, je nenadoma vreden samo še pol teleta, za kako mulo ti pa nihče več niti skrhane kose ne da.",
    "start1": 27,
    "lemma_word_index1": 6,
    "end1": 35,
    "start2": 5,
    "lemma_word_index2": 1,
    "end2": 13,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "» Kvečjemu če navozimo kak voz proda za dostop na tvoj most, ko ga boš postavil, če ga kdaj boš.",
    "lemma_sentence1": "kvečjemu če navoziti kak voz prod za dostop na tvoj most ko on biti postaviti če on kdaj biti",
    "lemma_sentence2": "iz mesto biti on poslati Nemec vojen ujetnik ki biti iz grobo klesan kamen postaviti na oba breg zidan oporen zid in nekaj vreča cement da biti biti opornik trden kakor pri pravi most in celo lep na pogled",
    "sentence2": "Iz mesta so mu poslali Nemce, vojne ujetnike, ki so iz grobo klesanega kamna postavili na obeh bregovih zidana oporna zidova, in nekaj vreč cementa, da sta bila opornika trdna kakor pri pravem mostu in celo lepa na pogled.",
    "start1": 70,
    "lemma_word_index1": 14,
    "end1": 77,
    "start2": 76,
    "lemma_word_index2": 14,
    "end2": 84,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Navsezadnje sta dosegla soglasje glede ministrov v novi vladi in tako rekoč pet minut pred dvanajsto izpolnila najpomembnejši pogoj, ki so ga postavili Američani za predstavitev mirovnega načrta za Bližnji vzhod, po katerem bodo Palestinci do leta 2005 menda dobili svojo državo.",
    "lemma_sentence1": "navsezadnje biti doseči soglasje glede minister v nov vlada in tako rekoč pet minuta pred dvanajsti izpolniti pomemben pogoj ki biti on postaviti Američan za predstavitev miroven načrt za bližnji vzhod po kateri biti Palestinec do leto 2005 menda dobiti svoj država",
    "lemma_sentence2": "težko biti najti kader z dober znanje slovenski in madžarski jezik ki on lahko tudi po glasoven šolanje postaviti pred mikrofon",
    "sentence2": "Težko je najti kader z dobrim znanjem slovenskega in madžarskega jezika, ki ga lahko- tudi po glasovnem šolanju- postavimo pred mikrofon.",
    "start1": 141,
    "lemma_word_index1": 22,
    "end1": 149,
    "start2": 112,
    "lemma_word_index2": 18,
    "end2": 120,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Potem je namreč kozarec odločno postavila ob stran.",
    "lemma_sentence1": "potem biti namreč kozarec odločno postaviti ob stran",
    "lemma_sentence2": "prastar navada velevati da ob praznik postaviti na miza poseben dobrota ki on napeči sam čeprav on lahko tudi kupiti",
    "sentence2": "Prastara navada veleva, da ob praznikih postavimo na mizo posebne dobrote, ki jih napečemo sami, čeprav jih lahko tudi kupimo.",
    "start1": 31,
    "lemma_word_index1": 5,
    "end1": 39,
    "start2": 39,
    "lemma_word_index2": 6,
    "end2": 47,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Tako je bilo v stari partiji, tako nenehno in zelo nazorno dela v sosednji hrvaški Tuđman: obračunava z golobi(\" levim krilom\" ali kakor koli že) in sočasno žrtvuje kakšnega\" sokola\" ter tako sebe avtomatsko postavi v središče, kot sredinsko, zmerno najsprejemljivejšo pozicijo, ki modro pluje med Scilo in Karibdo...",
    "lemma_sentence1": "tako biti biti v star partija tako nenehno in zelo nazorno delo v sosednji hrvaški Tuđman obračunavati z golob lev krilo ali kakor koli že in sočasno žrtvovati kakšen sokol ter tako se avtomatsko postaviti v središče kot sredinski zmerno sprejemljiv pozicija ki modro pluti med scilo in karibda",
    "lemma_sentence2": "ves naštet biti se z svoj političen in drug delovanje v prvi vrsta postaviti po rob italijanski asimilacijski težnja in iredentizem",
    "sentence2": "Vsi našteti so se s svojim političnim in drugim delovanjem v prvih vrstah postavili po robu italijanskim asimilacijskim težnjam in iredentizmu.",
    "start1": 207,
    "lemma_word_index1": 34,
    "end1": 213,
    "start2": 73,
    "lemma_word_index2": 13,
    "end2": 81,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "V 19. stoletju so si novi lastniki lož prisvojili stavbo in si tu postavili gledališče.",
    "lemma_sentence1": "v 19. stoletje biti se nov lastnik loža prisvojiti stavba in se tu postaviti gledališče",
    "lemma_sentence2": "z zahteva po reden vaja in spoštovanje besedilo komedija biti naraven igra zahtevati tudi Goldoni Denis Diderot on biti v del Paradoxe sura le comedien postaviti teoretičen temelj med igralec pa se biti v praksa zame prvi začeti zavzemati angleški igralec David Garrick kateri iti tudi zasluga da biti v drug polovica 18. stoletje z oder končno pregnati petičen gledalec ki biti na oder resnica na ljuba biti bolj zaradi izkazovanje svoj razkošje kot pa zaradi predstava sam",
    "sentence2": "Z zahtevami po rednih vajah in spoštovanju besedila komedije je naravnejšo igro zahteval tudi Goldoni, Denis Diderot ji je v delu Paradoxe sur le comedien postavil teoretične temelje, med igralci pa se je v praksi zanjo prvi začel zavzemati angleški igralec David Garrick, kateremu gre tudi zasluga, da so v drugi polovici 18. stoletja z odra končno pregnali petične gledalce, ki so na odru, resnici na ljubo, bili bolj zaradi izkazovanja svojega razkošja kot pa zaradi predstave same.",
    "start1": 65,
    "lemma_word_index1": 13,
    "end1": 73,
    "start2": 154,
    "lemma_word_index2": 25,
    "end2": 161,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Težnja k preprostosti in jasnosti tragedije ter izražanja izhaja iz kartezijanskega okusa in racionalistične poetike pa tudi iz rimske akademije Arcadia, ki si je za cilj postavila opustitev baročnega pretiravanja in ponovno vzpostavitev klasične tradicije, kjer bi bila bistvena preprostost izražanja in čustev, čeprav so se v praksi stvari obrnile drugače.",
    "lemma_sentence1": "težnja k preprostost in jasnost tragedija ter izražanje izhajati iz kartezijanski okus in racionalističen poetika pa tudi iz rimski akademija arcadio ki se biti za cilj postaviti opustitev baročen pretiravanje in ponovno vzpostavitev klasičen tradicija kjer biti biti bistven preprostost izražanje in čustvo čeprav biti se v praksa stvar obrniti drugače",
    "lemma_sentence2": "mnog skupen evropski dokument poskušati postaviti izhodišče razmera ki naj biti v večinski okolje ohranjati različnost jezik in posebnost kultura manjšinski skupnost",
    "sentence2": "Mnogi skupni evropski dokumenti poskušajo postaviti izhodišča razmeram, ki naj bi v večinskih okoljih ohranjala različnost jezikov in posebnosti kultur manjšinskih skupnosti.",
    "start1": 170,
    "lemma_word_index1": 26,
    "end1": 178,
    "start2": 41,
    "lemma_word_index2": 5,
    "end2": 49,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Pouk drugega jezika v šoli si mora postaviti dolgoročne in kratkoročne jezikovne cilje na različnih ravneh.",
    "lemma_sentence1": "pouk drug jezik v šola se morati postaviti dolgoročen in kratkoročen jezikoven cilj na različen raven",
    "lemma_sentence2": "na lesen srce lahko postaviti tudi več steči z roža za ta morati izžagati nekoliko velik podstavek in nato izvrtati dva ali več luknja za reagenčen steklo",
    "sentence2": "Na lesena srca lahko postavimo tudi več stekel z rožami; za to moramo izžagati nekoliko večji podstavek in nato izvrtati dve ali več lukenj za reagenčna stekla.",
    "start1": 34,
    "lemma_word_index1": 7,
    "end1": 42,
    "start2": 20,
    "lemma_word_index2": 4,
    "end2": 28,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Predvsem avstrijske štajerske specialitete, ki jih bodo postavili pred vas.",
    "lemma_sentence1": "predvsem avstrijski štajerski specialiteta ki on biti postaviti pred ti",
    "lemma_sentence2": "a ne le tam leto 1964 osnovan podjetje kateri temelj biti v London postaviti kulten terenec Conran biti danes na pohod malodane po ves Evropa",
    "sentence2": "A ne le tam: leta 1964 osnovano podjetje, katerega temelje je v Londonu postavil kultni Terence Conran, je danes na pohodu malodane po vsej Evropi.",
    "start1": 55,
    "lemma_word_index1": 7,
    "end1": 63,
    "start2": 71,
    "lemma_word_index2": 13,
    "end2": 78,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Če želite, lahko pralni stroj in sušilnik perila postavite v stolp ali drugega ob drugega in ju upravljate z eno samo upravljalno ploščo.",
    "lemma_sentence1": "če želeti lahko pralen stroj in sušilnik perilo postaviti v stolp ali drug ob drug in on upravljati z en sam upravljalen plošča",
    "lemma_sentence2": "potem biti začeti z zasnova notranji bazen ob kateri biti prav tako postaviti ogromen drevo rož da biti biti ves pisan in zeleno",
    "sentence2": "Potem smo začeli z zasnovo notranjih bazenov, ob katere smo prav tako postavili ogromno dreves, rož, da je bilo vse pisano in zeleno.",
    "start1": 48,
    "lemma_word_index1": 8,
    "end1": 56,
    "start2": 69,
    "lemma_word_index2": 12,
    "end2": 77,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Med Kongresnim trgom in Šuštarskim mostom, na Židovski stezi, ki povezuje Gosposko ulico in nabrežje Ljubljanice, v srcu starega mestnega jedra Ljubljane, je svoja vrata odprla prav posebna trgovina: Trgovina s konceptom Vale- Novak, ki si je za izziv postavila v treh nadstropjih stare meščanske hiše ponuditi nepozabno nakupovalno izkušnjo.",
    "lemma_sentence1": "med kongresen trg in šuštarski most na židovski steza ki povezovati gosposki ulica in nabrežje Ljubljanica v srce star mesten jedro Ljubljana biti svoj vrata odpreti prav poseben trgovina trgovina z koncept Vale Novak ki se biti za izziv postaviti v trije nadstropje star meščanski hiša ponuditi nepozabno nakupovalen izkušnja",
    "lemma_sentence2": "častnik ki biti on zaradi sodelovanje v upor postaviti pred sodišče biti obtožiti visok vojaški poveljnik in trije general biti morati dati odpoved",
    "sentence2": "Častniki, ki so jih zaradi sodelovanja v uporu postavili pred sodišče, so obtožili najvišje vojaške poveljnike in trije generali so morali dati odpoved.",
    "start1": 251,
    "lemma_word_index1": 39,
    "end1": 259,
    "start2": 46,
    "lemma_word_index2": 8,
    "end2": 54,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Yasemin Dalkilic je na zahodni obali Turčije postavila nov svetovni rekord v globinskem potapljanju za ženske.",
    "lemma_sentence1": "Yasemin Dalkilic biti na zahoden obala Turčija postaviti nov svetoven rekord v globinski potapljanje za ženska",
    "lemma_sentence2": "komaj 21 leten študentka se biti na dah potopiti kar 100 meter globoko in dosedanji svetoven rekord kubanka Debora Andollo ki on biti postaviti 12. julij letos preseči za pet meter",
    "sentence2": "Komaj 21- letna študentka se je na dah potopila kar 100 metrov globoko in dosedanji svetovni rekord Kubanke Deborah Andollo, ki ga je postavila 12. julija letos, presegla za pet metrov.",
    "start1": 44,
    "lemma_word_index1": 7,
    "end1": 52,
    "start2": 133,
    "lemma_word_index2": 23,
    "end2": 141,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Pogumna študentka si je že postavila nov cilj.",
    "lemma_sentence1": "pogumen študentka se biti že postaviti nov cilj",
    "lemma_sentence2": "z žena biti v služba da biti z zaslužek postaviti temelj za sodoben kmetija ki imeti zdaj tudi mlekarna in mlekovod",
    "sentence2": "Z ženo sta v službi, da bi z zaslužkom postavila temelje za sodobno kmetijo, ki ima zdaj tudi mlekarno in mlekovod.",
    "start1": 26,
    "lemma_word_index1": 5,
    "end1": 34,
    "start2": 38,
    "lemma_word_index2": 9,
    "end2": 46,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "naslov: Kam boste postavili izdelek",
    "lemma_sentence1": "naslov kam biti postaviti izdelek",
    "lemma_sentence2": "če biti postaviti dober spleten stran kot konkurenca biti deležen pohvala",
    "sentence2": "Če smo postavili boljšo spletno stran kot konkurenca, smo deležni pohval.",
    "start1": 17,
    "lemma_word_index1": 3,
    "end1": 25,
    "start2": 6,
    "lemma_word_index2": 2,
    "end2": 14,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Če pa postavimo drugačno spletno stran, se bo morebitna pravilnost naše odločitve lahko pokazala šele čez nekaj let.",
    "lemma_sentence1": "če pa postaviti drugačno spleten stran se biti morebiten pravilnost naš odločitev lahko pokazati šele čez nekaj leto",
    "lemma_sentence2": "zelo podobno slika dobiti če postaviti pregrada pri 50 in več zaposlen",
    "sentence2": "Zelo podobno sliko dobimo, če postavimo pregrado pri 50 in več zaposlenih.",
    "start1": 5,
    "lemma_word_index1": 2,
    "end1": 13,
    "start2": 29,
    "lemma_word_index2": 5,
    "end2": 37,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Mnogo lezbičnih parov bi postavilo blaginjo otroka v ospredje, pred željo po vzpostavitvi rase lezbičnih gospodaric.",
    "lemma_sentence1": "mnogo lezbičen par biti postaviti blaginja otrok v ospredje pred želja po vzpostavitev rasa lezbičen gospodarica",
    "lemma_sentence2": "pri ta misliti na organizacijski in tehnološki sprememba tudi kadrovski saj se fotografirati z 41 leten japonka ki on biti postaviti na direktorski mesto",
    "sentence2": "Pri tem misli na organizacijske in tehnološke spremembe, tudi kadrovske, saj se fotografira z 41- letno Japonko, ki jo je postavil na direktorsko mesto.",
    "start1": 24,
    "lemma_word_index1": 4,
    "end1": 32,
    "start2": 121,
    "lemma_word_index2": 20,
    "end2": 128,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Vendar pa so za pomoč pri snemanju njihovega prvega albuma postavili pogoj, da spremenijo ime skupine.",
    "lemma_sentence1": "vendar pa biti za pomoč pri snemanje njihov prvi album postaviti pogoj da spremeniti ime skupina",
    "lemma_sentence2": "v sobota biti ta lastnik trgovina z živilo postaviti 62. rekord v 17. minuta biti priskakati milja 1,6 kilometer daleč na palica pogo",
    "sentence2": "V soboto je ta lastnik trgovine z živili postavil 62. rekord: v 17. minutah je priskakal miljo( 1,6 kilometra) daleč na palicah pogo.",
    "start1": 58,
    "lemma_word_index1": 10,
    "end1": 66,
    "start2": 40,
    "lemma_word_index2": 8,
    "end2": 47,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "V pismu predstavniki MKD tudi Zagožnu očitajo, da se je postavil na eno stran.",
    "lemma_sentence1": "v pismo predstavnik MKD tudi Zagožen očitati da se biti postaviti na en stran",
    "lemma_sentence2": "pika na i da iti za pravšnji motoren izbira pa seveda postaviti poraba ta v slab primer znašati osem liter ob normalen vožnja pa vselej najmanj liter ali dva manj",
    "sentence2": "Piko na i, da gre za pravšnjo motorno izbiro, pa seveda postavi poraba ta v najslabšem primeru znaša osem litrov, ob normalni vožnji pa vselej najmanj liter ali dva manj.",
    "start1": 55,
    "lemma_word_index1": 10,
    "end1": 62,
    "start2": 55,
    "lemma_word_index2": 11,
    "end2": 61,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Toda bil bi zgolj zunanji formalizem, če bi vlada dala razpis, čakala nekaj dni na prijave in bi se nabral seznam kandidatov, če je imela predvideno osebo, ki jo bo postavila na to mesto.",
    "lemma_sentence1": "toda biti biti zgolj zunanji formalizem če biti vlada dati razpis čakati nekaj dan na prijava in biti se nabrati seznam kandidat če biti imeti predviden oseba ki on biti postaviti na ta mesto",
    "lemma_sentence2": "tam kjer imeti vlada večinski delež biti seveda vedno postaviti človek za kateri biti prepričan da biti ta sistem lahko voditi",
    "sentence2": "Tam, kjer ima vlada večinski delež, bo seveda vedno postavila človeka, za katerega je prepričana, da bo ta sistem lahko vodil.",
    "start1": 164,
    "lemma_word_index1": 30,
    "end1": 172,
    "start2": 51,
    "lemma_word_index2": 9,
    "end2": 59,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Enote, ki jih naštevamo, ločimo med seboj tako, da mednje postavimo vejico( razen pred___ ali ter); pri govorjenju pa z glasom nakažemo, da poved še ni končana.",
    "lemma_sentence1": "enota ki on naštevati ločiti med se tako da medme postaviti vejica razen pred ali ter pri govorjenje pa z glas nakazati da poved še biti končan",
    "lemma_sentence2": "tudi tokrat biti poskušati stvar postaviti na pravi mesto predsednik stranka lev zelen Herman Meijer in dejati poznati samo en primer uspešen preseljevanje določen narodnosten skupina ta biti početi Stalin",
    "sentence2": "Tudi tokrat je poskušal stvari postaviti na pravo mesto predsednik stranke levih zelenih Herman Meijer in dejal: Poznam samo en primer uspešnega preseljevanja določenih narodnostnih skupin to je počel Stalin.",
    "start1": 57,
    "lemma_word_index1": 10,
    "end1": 65,
    "start2": 30,
    "lemma_word_index2": 5,
    "end2": 38,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "S Steveom Leonardom bomo iskali vrhunske ubijalce v svetu narave in jih postaviti pred preizkušnjo.",
    "lemma_sentence1": "z Steve Leonard biti iskati vrhunski ubijalec v svet narava in on postaviti pred preizkušnja",
    "lemma_sentence2": "Matevž Krivic se biti spet postaviti vprašanje o Borštnerjev dejanje",
    "sentence2": "Matevž Krivic si je spet postavil vprašanje o Borštnerjevem dejanju.",
    "start1": 71,
    "lemma_word_index1": 12,
    "end1": 79,
    "start2": 24,
    "lemma_word_index2": 5,
    "end2": 31,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "» Menimo,« je nadaljevala,» da bi tak ustavno zagotovljen položaj državne varnosti tudi to institucijo postavil zunaj pristojnosti republike.",
    "lemma_sentence1": "meniti biti nadaljevati da biti tak ustavno zagotovljen položaj državen varnost tudi ta institucija postaviti zunaj pristojnost republika",
    "lemma_sentence2": "potem biti opozoriti še na ustaven dopolnilo ki biti predvidevati da biti biti vojska deležen zunajproračunski samostojen financiranje kar biti postaviti armada v položaj institucija ki biti nad družba",
    "sentence2": "Potem je opozorila še na ustavno dopolnilo, ki je predvidevalo, da bi bila vojska deležna zunajproračunskega samostojnega financiranja, kar bi postavilo» armado v položaj institucije, ki je nad družbo.«",
    "start1": 102,
    "lemma_word_index1": 14,
    "end1": 109,
    "start2": 142,
    "lemma_word_index2": 20,
    "end2": 150,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "» Slehernemu manevru proti Jugoslaviji in socializmu v Jugoslaviji se bomo odločno in neprizanesljivo postavili po robu,« je razlagal minister Kadijević in vztrajal, da mora država ostati socialistična, samoupravna in federativna.",
    "lemma_sentence1": "sleheren manever proti Jugoslavija in socializem v Jugoslavija se biti odločno in neprizanesljivo postaviti po rob biti razlagati minister Kadijević in vztrajati da morati država ostati socialističen samoupraven in federativen",
    "lemma_sentence2": "medtem ko biti v Nemčija odvažati 42 kilometer ruševina berlinski zid biti Ertl postaviti en od opeka zid na Kolpa",
    "sentence2": "Medtem ko so v Nemčiji odvažali 42 kilometrov ruševin Berlinskega zidu, je Ertl postavil eno od opek zidu na Kolpi.",
    "start1": 101,
    "lemma_word_index1": 13,
    "end1": 109,
    "start2": 79,
    "lemma_word_index2": 13,
    "end2": 86,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Bollingerjev pas se je postavil na pot indeksu pri 3425 točkah, drseča odstotna sprememba pa z negativnim predznakom kaže na stanje, ko je obrat blizu.",
    "lemma_sentence1": "bollingerjev pas se biti postaviti na pot indeks pri 3425 točka drseč odstoten sprememba pa z negativen predznak kazati na stanje ko biti obrat blizu",
    "lemma_sentence2": "ko biti postaviti jaslice in božičen drevesce biti poklekniti k molitev",
    "sentence2": "Ko so postavili jaslice in božično drevesce, so pokleknili k molitvi.",
    "start1": 22,
    "lemma_word_index1": 4,
    "end1": 29,
    "start2": 5,
    "lemma_word_index2": 2,
    "end2": 13,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Kristus je postavil… daritev, da bi daritev na križu mogla trajati skozi vse čase.",
    "lemma_sentence1": "Kristus biti postaviti daritev da biti daritev na križ moči trajati skozi ves čas",
    "lemma_sentence2": "po leto 1091 biti cerkev postaviti pepelnica na začetek post",
    "sentence2": "Po letu 1091 je Cerkev postavila pepelnico na začetek posta.",
    "start1": 10,
    "lemma_word_index1": 2,
    "end1": 17,
    "start2": 22,
    "lemma_word_index2": 5,
    "end2": 30,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Pepelnica nas postavi na trdna tla.",
    "lemma_sentence1": "pepelnica jaz postaviti na trden tla",
    "lemma_sentence2": "diagnoza postaviti na osnova bolnikov težava zdravniški pregled in rentgenski slikanje hrbtenica in sakroiliakalen sklep",
    "sentence2": "Diagnozo postavimo na osnovi bolnikovih težav, zdravniškega pregleda in rentgenskega slikanja hrbtenice in sakroiliakalnih sklepov.",
    "start1": 13,
    "lemma_word_index1": 2,
    "end1": 19,
    "start2": 8,
    "lemma_word_index2": 1,
    "end2": 16,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Takšni se bodo po mnenju predstavnikov sedmih cerkvenih skupnosti težko ubranili, ko jih bodo enkrat postavili na sramotilni steber.",
    "lemma_sentence1": "takšen se biti po mnenje predstavnik sedem cerkven skupnost težko ubraniti ko on biti enkrat postaviti na sramotilen steber",
    "lemma_sentence2": "izhodišče za določanje meja na kopno biti postaviti ustaven zakon sprejet ob osamosvojitev Slovenija 25. junij 1991",
    "sentence2": "Izhodišča za določanje meja na kopnem je postavil ustavni zakon, sprejet ob osamosvojitvi Slovenije 25. junija 1991.",
    "start1": 100,
    "lemma_word_index1": 15,
    "end1": 108,
    "start2": 40,
    "lemma_word_index2": 7,
    "end2": 47,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Predvsem sem postavil visoke finančne zahteve, kar pa je bilo za klube težko sprejemljivo, saj je Union Olimpija za odškodnino zahtevala kar milijon dolarjev.",
    "lemma_sentence1": "predvsem biti postaviti visok finančen zahteva kar pa biti biti za klub težko sprejemljiv saj biti Union Olimpija za odškodnina zahtevati kar milijon dolar",
    "lemma_sentence2": "preveč napihnjen program v stil slogan avtocesta v vsak slovenski vas prevelik strošek prehud zahteva soglasodajalec visok posojilo ves ta biti postaviti pika na i ob dejstvo da biti do takrat ko biti avtocesten križ zgrajen miniti še najmanj šest po bolj trezen pogled pa kar osem leto",
    "sentence2": "Preveč napihnjen program( v stilu slogana avtocesto v vsako slovensko vas), preveliki stroški, prehude zahteve soglasodajalcev, visoka posojila- vse to je postavilo piko na i ob dejstvu, da bo do takrat, ko bo avtocestni križ zgrajen, minilo še najmanj šest, po bolj treznih pogledih pa kar osem let.",
    "start1": 12,
    "lemma_word_index1": 2,
    "end1": 19,
    "start2": 154,
    "lemma_word_index2": 21,
    "end2": 162,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Šele potem, ko je leta 1992 Fiatov šef Agnelli na čelo tovarne postavil Luco di Montezemolo, je tovarna dobila nov zagon, nove vodje dirk, nove oblikovalce, nove tekmovalce, predvsem pa več miru in zbranosti, namesto prejšnjega kaosa in stihijskega prepuščanja naključjem.",
    "lemma_sentence1": "šele potem ko biti leto 1992 Fiatov šef Agnelli na čelo tovarna postaviti Luco di Montezemolo biti tovarna dobiti nov zagon nov vodja dirk nov oblikovalec nov tekmovalec predvsem pa več mir in zbranost namesto prejšnji kaos in stihijski prepuščanje naključje",
    "lemma_sentence2": "dosedanji rimski župan biti postaviti na vrh oljčen piramida ker znati nastopati ker ugajati na pogled predvsem pa zato ker za se imeti močen stranka in se velik zaradi ime premier biti biti treba preveč prepirati",
    "sentence2": "Dosedanjega rimskega župana so postavili na vrh oljčne piramide, ker zna nastopati, ker ugaja na pogled, predvsem pa zato, ker za seboj nima močne stranke in se velikim zaradi imena premiera ni bilo treba preveč prepirati.",
    "start1": 62,
    "lemma_word_index1": 12,
    "end1": 69,
    "start2": 30,
    "lemma_word_index2": 4,
    "end2": 38,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Ilić, Bedekovič, Rutar in Oštir bodo očitno tisti igralci, ki bodo držali celoto skupaj, čeprav trener Walter nobenega ni posebej postavil v ospredje.",
    "lemma_sentence1": "Ilić Bedekovič Rutar in Oštir biti očitno tisti igralec ki biti držati celota skupaj čeprav trener Walter noben biti posebej postaviti v ospredje",
    "lemma_sentence2": "a preden se lotiti ta plat zgodba se biti treba postaviti še nekaj vprašanje",
    "sentence2": "A preden se lotimo te plati zgodbe, si je treba postaviti še nekaj vprašanj.",
    "start1": 129,
    "lemma_word_index1": 20,
    "end1": 136,
    "start2": 47,
    "lemma_word_index2": 10,
    "end2": 55,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Po pogovoru z vpletenimi je jasno, da si teh vprašanj pred začetkom gradnje niso postavljali ali pa so si jih postavili le skrajno površno.",
    "lemma_sentence1": "po pogovor z vpleten biti jasen da se ta vprašanje pred začetek gradnja biti postavljati ali pa biti se on postaviti le skrajno površno",
    "lemma_sentence2": "več kot štirideset nevladen organizacija lev političen stranka sindikat profesor in študent kakor tudi konfederacija starš dijak in učenec v javen šola biti se odločno postaviti po rob ta nesprejemljiv diskriminatoren in protiustaven odločitev",
    "sentence2": "Več kot štirideset nevladnih organizacij, leve politične stranke, sindikati profesorjev in študentov, kakor tudi konfederacija staršev dijakov in učencev v javni šoli, so se odločno postavili po robu tej» nesprejemljivi«,» diskriminatorni« in» protiustavni« odločitvi.",
    "start1": 109,
    "lemma_word_index1": 20,
    "end1": 117,
    "start2": 181,
    "lemma_word_index2": 25,
    "end2": 189,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Zdaj si pa postavimo zelo preprosto projekcijo, kaj bi se zgodilo z obema gospema, ko bi ne imeli visokih funkcij in ne bili na javnih prostorih, temveč z njim za štirimi stenami?????",
    "lemma_sentence1": "zdaj se pa postaviti zelo preprost projekcija kaj biti se zgoditi z oba gospa ko biti ne imeti visok funkcija in ne biti na javen prostor temveč z on za štirje stena",
    "lemma_sentence2": "vzorec sodoben R B benda biti že med vojna z svoj jump blues oziroma poudarjen ritemski pulz v zmeren tempo ki on biti klicati shuffle boogie postaviti podjeten altsaksofonist pevec Louis Jordan z Tympany Five",
    "sentence2": "Vzorec sodobnega R& B benda je že med vojno s svojim jump bluesom oziroma poudarjenim ritemskim pulzom v zmernem tempu, ki ga je klical shuffle boogie, postavil podjetni altsaksofonist, pevec Louis Jordan s Tympany Five.",
    "start1": 10,
    "lemma_word_index1": 3,
    "end1": 18,
    "start2": 151,
    "lemma_word_index2": 26,
    "end2": 158,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Dodal je še:» Zaradi mene lahko občina spomenik postavi kjer koli, le pred stolnico ne.«",
    "lemma_sentence1": "dodati biti še zaradi jaz lahko občina spomenik postaviti kjer koli le pred stolnica ne",
    "lemma_sentence2": "obseg delo biti oklestiti na 32 milijon kolikor biti biti evropski denar za ta denar pa naj biti obnoviti stražnica in postaviti livarna",
    "sentence2": "Obseg del so oklestili na 32 milijonov, kolikor je bilo evropskega denarja, za ta denar pa naj bi obnovili stražnico in postaviti livarno.",
    "start1": 47,
    "lemma_word_index1": 8,
    "end1": 53,
    "start2": 119,
    "lemma_word_index2": 21,
    "end2": 127,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Svet zavoda Art centra je potem postavil odgovornega za dokončanje gradnje svetovalca župana Milana Šadla, saj je Stojan Habjanič, ki je opravljal nadzor, menda zaradi nenehnega spreminjanja načrtov in številnih zapletov, odstopil.",
    "lemma_sentence1": "svet zavod Art center biti potem postaviti odgovoren za dokončanje gradnja svetovalec župan Milan Šadl saj biti Stojan Habjanič ki biti opravljati nadzor menda zaradi nenehen spreminjanje načrt in številen zaplet odstopiti",
    "lemma_sentence2": "z ta sicer Pakistan biti javno obtožiti biti pa prvič signalizirati da biti se ZDA glede ta vprašanje lahko postaviti na indijski stran",
    "sentence2": "S tem sicer Pakistana ni javno obtožil, je pa prvič signaliziral, da bi se ZDA glede tega vprašanja lahko postavile na indijsko stran.",
    "start1": 31,
    "lemma_word_index1": 6,
    "end1": 38,
    "start2": 105,
    "lemma_word_index2": 19,
    "end2": 113,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Prejšnji kmetijski minister Ciril Smrkolj je Kotu, da bi prihranil denar državi, postavil ultimat: koncesijo za zbiranje in odvoz odpadkov boš dobil le, če zavodu do konca leta 2000 ne boš zaračunaval svojih storitev.",
    "lemma_sentence1": "prejšnji kmetijski minister Ciril Smrkolj biti Kot da biti prihraniti denar država postaviti ultimat koncesija za zbiranje in odvoz odpadek biti dobiti le če zavod do konec leto 2000 ne biti zaračunavati svoj storitev",
    "lemma_sentence2": "na vrh Triglav pa naj biti čez čas postaviti dvojnik",
    "sentence2": "Na vrhu Triglava pa naj bi čez čas postavili dvojnik.",
    "start1": 80,
    "lemma_word_index1": 12,
    "end1": 87,
    "start2": 34,
    "lemma_word_index2": 8,
    "end2": 42,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "To lahko dosežeš samo, če dokapitaliziraš podjetje in postaviš ekipo, ki ji zaupaš.",
    "lemma_sentence1": "ta lahko doseči samo če dokapitalizirati podjetje in postaviti ekipa ki on zaupati",
    "lemma_sentence2": "ukrajinski parlament in vlada biti priključitev k SEP sicer podpreti a hkrati postaviti pogoj ta ne smeti ovirati ukrajinski vključevanje v evropski in evroatlantski integracija in zavreti njihov čimprejšnji vstop v svetoven trgovinski organizacija",
    "sentence2": "Ukrajinski parlament in vlada sta priključitev k SEP sicer podprla, a hkrati postavila pogoje: to ne sme ovirati ukrajinskega vključevanja v evropske in evroatlantske integracije in zavreti njihovega čimprejšnjega vstopa v Svetovno trgovinsko organizacijo.",
    "start1": 53,
    "lemma_word_index1": 8,
    "end1": 60,
    "start2": 76,
    "lemma_word_index2": 12,
    "end2": 84,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Ob petih popoldne, ko je pet ministrov in osem državnih sekretark oziroma sekretarjev enaindvajsetim v dvorani navzočim poslancem odgovarjalo na sicer okoli 30 njihovih vprašanj, je svoje trinajsto po vrsti postavil Bogomir Vnučec( SMS).",
    "lemma_sentence1": "ob pet popoldne ko biti pet minister in osem državen sekretarka oziroma sekretar enaindvajset v dvorana navzoč poslanec odgovarjati na sicer okoli 30 njihov vprašanje biti svoj trinajsti po vrsta postaviti Bogomir Vnučec SMS",
    "lemma_sentence2": "piknik biti v vsak vreme na prireditven prostor pod savski most v Medvode v smer Medvodeverjepirniče saj biti postaviti šotor ki sprejeti kar pet tisoč človek",
    "sentence2": "Piknik bo v vsakem vremenu na prireditvenem prostoru pod savskim mostom v Medvodah v smeri MedvodeVerjePirniče, saj so postavili šotor, ki sprejme kar pet tisoč ljudi.",
    "start1": 206,
    "lemma_word_index1": 30,
    "end1": 213,
    "start2": 118,
    "lemma_word_index2": 18,
    "end2": 126,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "V zgodnjem majskem jutru sta se po globokem snegu dve postavi prebijali proti vrhu gore.",
    "lemma_sentence1": "v zgodnji majski jutro biti se po globok sneg dva postaviti prebijati proti vrh gora",
    "lemma_sentence2": "kača postaviti na stojalo glava položiti na vrh kačji rep spirala pa naj se ovijati okrog navpičen palica",
    "sentence2": "Kačo postavi na stojalo: glavo položi na vrh, kačji rep( spirala) pa naj se ovija okrog navpične palice.",
    "start1": 53,
    "lemma_word_index1": 10,
    "end1": 59,
    "start2": 4,
    "lemma_word_index2": 1,
    "end2": 10,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Kot primer jim lahko Lahko navedete navedemo primer, ko merilni valj( menzuro), ki ima na dnu majhno luknjico, napolnimo z vodo in postavimo v čašo in napolnimo z vodo….",
    "lemma_sentence1": "kot primer on lahko lahko navesti navesti primer ko merilen valj menzura ki imeti na dno majhen luknjica napolniti z voda in postaviti v čaša in napolniti z voda",
    "lemma_sentence2": "v stojalo v digestorij postaviti epruveta in vame z kapalka previdno dodati približno 1 ml koncentriran žveplov ti kislina",
    "sentence2": "V stojalo v digestoriju postavi epruveto in vanjo s kapalko previdno dodaj približno 1 mL koncentrirane žveplove( VI) kisline.",
    "start1": 130,
    "lemma_word_index1": 22,
    "end1": 138,
    "start2": 23,
    "lemma_word_index2": 4,
    "end2": 29,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "steklenice postavi proč od plamena,",
    "lemma_sentence1": "steklenica postaviti proč od plamen",
    "lemma_sentence2": "zbrati 12 epruveta plin on zamašiti in postaviti v stojalo",
    "sentence2": "Zberi 12 epruveti plina, ju zamaši in postavi v stojalo.",
    "start1": 10,
    "lemma_word_index1": 1,
    "end1": 16,
    "start2": 37,
    "lemma_word_index2": 7,
    "end2": 43,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Dodaj 1 ali 2 kapljici etanala, rahlo pretresi epruveto in jo postavi v čašo s toplo vodo.",
    "lemma_sentence1": "dodati 1 ali 2 kapljica etanal rahlo pretres epruveta in on postaviti v čaša z topel voda",
    "lemma_sentence2": "čaša z reakcijski zmes postaviti v leden kopel da produkt do konec izkristalizirati",
    "sentence2": "Čašo z reakcijsko zmesjo postavi v ledeno kopel, da produkt do konca izkristalizira.",
    "start1": 61,
    "lemma_word_index1": 11,
    "end1": 67,
    "start2": 24,
    "lemma_word_index2": 4,
    "end2": 30,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "V epruveto, označeno s C, daj 1 mL razredčene žveplove( VI) kisline in jo postavi v vročo vodno kopel za 15 minut.",
    "lemma_sentence1": "v epruveta označen z C dati 1 ml razredčen žveplov ti kislina in on postaviti v vroč voden kopel za 15 minuta",
    "lemma_sentence2": "postaviti termometer skozi luknja v pokrovček pomešati in meriti temperatura in sicer 2 minuta in pol vsak pol minuta na 0,1 C natančno",
    "sentence2": "Postavi termometer skozi luknjo v pokrovčku, pomešaj in meri temperaturo, in sicer 2 minuti in pol vsake pol minute na 0,1° C natančno.",
    "start1": 73,
    "lemma_word_index1": 14,
    "end1": 79,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 6,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Čašo z reakcijsko zmesjo postavimo na papir z narisano oznako ter jo opazujemo navpično skozi reakcijsko zmes.",
    "lemma_sentence1": "čaša z reakcijski zmes postaviti na papir z narisan oznaka ter on opazovati navpično skozi reakcijski zmes",
    "lemma_sentence2": "razredčiti na 1000 ml in dobro premešati zaprt merilen bučka postaviti na glava vsaj 20 krat",
    "sentence2": "Razredčimo na 1000 mL in dobro premešamo( zaprto merilno bučko postavimo na glavo vsaj 20- krat).",
    "start1": 24,
    "lemma_word_index1": 4,
    "end1": 32,
    "start2": 62,
    "lemma_word_index2": 10,
    "end2": 70,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Mladi jordanski kralj je v Washington nesel skupno sporočilo Jordanije, Egipta in Saudske Arabije- treh najtrdnejših ameriških zaveznic v regiji-, da bi lahko morebitni ameriški napad na Irak, ob krepitvi nasilja v Izraelu in na zasedenih ozemljih in v času, ko so se ZDA v bližnjevzhodnem sporu postavile povsem na izraelsko stran, vodil k neslutenemu razmahu nasilja na celotnem območju.",
    "lemma_sentence1": "mlad jordanski kralj biti v Washington nesti skupen sporočilo Jordanija Egipt in saudski Arabija trije trden ameriški zaveznica v regija da biti lahko morebiten ameriški napad na Irak ob krepitev nasilje v Izrael in na zaseden ozemlje in v čas ko biti se ZDA v bližnjevzhoden spor postaviti povsem na izraelski stran voditi k nesluten razmah nasilje na celoten območje",
    "lemma_sentence2": "sedanji režim se še biti razdeliti oblast zato tudi biti postaviti neodvisen sodnik sprejeti zakon kakršen imeti demokratičen država pa tudi med se še biti dokončno razdeliti medij navsezadnje pa se tudi na kritika še biti navaditi",
    "sentence2": "Sedanji režim si še ni razdelil oblasti, zato tudi ni postavil neodvisnih sodnikov, sprejel zakonov, kakršne imajo demokratične države, pa tudi med seboj še ni dokončno» razdelil« medijev, navsezadnje pa se tudi na kritiko še ni navadil.",
    "start1": 295,
    "lemma_word_index1": 47,
    "end1": 303,
    "start2": 53,
    "lemma_word_index2": 10,
    "end2": 60,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Kmečki sin je imel dovolj bikaste energije, da si je konec druge svetovne vojne postavil tovarno kmetijske mehanizacije in traktorjev.",
    "lemma_sentence1": "kmečki sin biti imeti dovolj bikast energija da se biti konec drug svetoven vojna postaviti tovarna kmetijski mehanizacija in traktor",
    "lemma_sentence2": "posledica biti da biti vsak kritično racionalen izjava ki biti lahko postaviti ta glorifikacija pod vprašaj zavrnjen kot sovražen kot zlonameren",
    "sentence2": "Posledica je, da je vsaka kritično racionalna izjava, ki bi lahko postavila to glorifikacijo pod vprašaj, zavrnjena kot sovražna, kot zlonamerna...",
    "start1": 79,
    "lemma_word_index1": 14,
    "end1": 86,
    "start2": 65,
    "lemma_word_index2": 11,
    "end2": 73,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Po njegovih besedah naj bi v letošnjem letu, ko je za avtoceste namenjenih le 37 odstotkov načrtovanih sredstev, postavili nove okvire za prihodnje investicije na tem področju.",
    "lemma_sentence1": "po njegov beseda naj biti v letošnji leto ko biti za avtocesta namenjen le 37 odstotek načrtovan sredstvo postaviti nov okvir za prihodnji investicija na ta področje",
    "lemma_sentence2": "protestirati biti ker ne soglašati z letošnji odkupen cena za grozdje in ne z pogoj ki on biti za odkup postaviti vodstvo vipavski predelovalen podjetje",
    "sentence2": "Protestirali so, ker ne soglašajo z letošnjo odkupno ceno za grozdje in ne s pogoji, ki jih je za odkup postavilo vodstvo vipavskega predelovalnega podjetja.",
    "start1": 112,
    "lemma_word_index1": 18,
    "end1": 120,
    "start2": 103,
    "lemma_word_index2": 20,
    "end2": 111,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Gospod naj se postavi v položaj upokojenca, ki mu po plačilu vseh položnic ostane za celomesečno preživetje ca. 20.000 sit.",
    "lemma_sentence1": "gospod naj se postaviti v položaj upokojenec ki on po plačilo ves položnica ostati za celomesečen preživetje ca. 20.000 sit",
    "lemma_sentence2": "že v začetek lanski oktober biti on sindikat postaviti devet vprašanje na kateri biti dobiti odgovor",
    "sentence2": "Že v začetku lanskega oktobra so mu sindikati postavili devet vprašanj, na katera niso dobili odgovorov.",
    "start1": 13,
    "lemma_word_index1": 3,
    "end1": 19,
    "start2": 45,
    "lemma_word_index2": 8,
    "end2": 53,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "A. Bebler: Postavili ste mi hipotetično vprašanje, na katero vam ne bi mogel odgovoriti ne kot predsednik države ne kot državljan.",
    "lemma_sentence1": "A. Bebler postaviti biti jaz hipotetičen vprašanje na kateri ti ne biti moči odgovoriti ne kot predsednik država ne kot državljan",
    "lemma_sentence2": "slednji praviti da nameravati postaviti obora za divjad krajan pa se bati da biti zgraditi proga za motokros",
    "sentence2": "Slednji pravi, da namerava postaviti oboro za divjad, krajani pa se bojijo, da bo zgradil progo za motokros.",
    "start1": 10,
    "lemma_word_index1": 2,
    "end1": 18,
    "start2": 26,
    "lemma_word_index2": 4,
    "end2": 34,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Čeprav imaš po navadi ščetko za čiščenje nohtkov skrito v omari, to prikupno Müllerjevo krtačko postavi kar na vidno mesto.",
    "lemma_sentence1": "čeprav imeti po navada ščetka za čiščenje nohtek skrit v omara ta prikupen Müllerjev krtačka postaviti kar na viden mesto",
    "lemma_sentence2": "seveda biti se poigravati tudi z misel da biti se na Dunaj srečati z Bond z ledenik in postaviti pika na i najin ljubezenski zgodba",
    "sentence2": "Seveda sem se poigravala tudi z mislijo, da bi se na Dunaju srečala z Bondom z ledenika in postavila piko na i najini ljubezenski zgodbi.",
    "start1": 95,
    "lemma_word_index1": 15,
    "end1": 101,
    "start2": 90,
    "lemma_word_index2": 18,
    "end2": 98,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Njegov preprost slog je dal slutiti, da sploh ne gre za svetovno znanega igralca Wentwortha Millerja, ampak da je v sobo pravkar vkorakal Michael Scolfield, ki potuje po ZDA, da bi dosegel pravico in stvari postavil na pravo mesto.",
    "lemma_sentence1": "njegov preprost slog biti dati slutiti da sploh ne iti za svetovno znan igralec Wentworth Miller ampak da biti v soba pravkar vkorakati Michael Scolfield ki potovati po ZDA da biti doseči pravica in stvar postaviti na pravi mesto",
    "lemma_sentence2": "če se le dati postaviti svoj štirikolesnik v bližina izhod parkirišče",
    "sentence2": "Če se le da, postavi svojega štirikolesnika v bližino izhoda parkirišča.",
    "start1": 206,
    "lemma_word_index1": 35,
    "end1": 213,
    "start2": 12,
    "lemma_word_index2": 4,
    "end2": 18,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Predstavljaj si, da z zgornjim delom telesa objameš blazino v postelji in si kakšno res veliko postaviš še pod boke.",
    "lemma_sentence1": "predstavljati se da z zgornji delo telo objeti blazina v postelja in se kakšen res veliko postaviti še pod bok",
    "lemma_sentence2": "v služba se biti tokrat postaviti zase in z ta dati vedeti da z tabo biti šala",
    "sentence2": "V službi se boš tokrat postavila zase in s tem dala vedeti, da s tabo ni šale.",
    "start1": 94,
    "lemma_word_index1": 16,
    "end1": 101,
    "start2": 22,
    "lemma_word_index2": 5,
    "end2": 30,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Vedno se moraš postaviti zase in vedno moraš povedati, kar si misliš.\"",
    "lemma_sentence1": "vedno se morati postaviti zase in vedno morati povedati kar se misliti",
    "lemma_sentence2": "točno pred štirje leto biti jaz postaviti diagnoza rak",
    "sentence2": "Točno pred štirimi leti so mi postavili diagnozo– rak!",
    "start1": 14,
    "lemma_word_index1": 3,
    "end1": 22,
    "start2": 29,
    "lemma_word_index2": 6,
    "end2": 37,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Ob njem se počutiš varno: če bi bilo treba, bi te branil kot vitez, v prepirih se vedno postavi na tvojo stran in odkar imaš njega, ne spiš več s prižgano nočno lučko.",
    "lemma_sentence1": "ob on se počutiti varno če biti biti treba biti ti braniti kot vitez v prepir se vedno postaviti na tvoj stran in odkar imeti on ne spati več z prižgan nočen lučka",
    "lemma_sentence2": "če mazanje rok nikakor ne moči spremeniti v navada poskusiti takole k umivalnik poleg milo postaviti še losjon za roka na pumpica",
    "sentence2": "Če mazanja rok nikakor ne moreš spremeniti v navado, poskusi takole: k umivalniku poleg mila postavi še losjon za roke na pumpico.",
    "start1": 87,
    "lemma_word_index1": 18,
    "end1": 93,
    "start2": 92,
    "lemma_word_index2": 15,
    "end2": 98,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "MIŠA Najprej si je treba postaviti cilj, potem pa ugotoviti, kako do njega priti.",
    "lemma_sentence1": "MIŠA najprej se biti treba postaviti cilj potem pa ugotoviti kako do on priti",
    "lemma_sentence2": "kaj biti biti tvoj misel ko biti se pred ti prvič postaviti a gol a",
    "sentence2": "Kaj so bile tvoje misli, ko sem se pred tebe prvič postavil/- a gol/- a?",
    "start1": 24,
    "lemma_word_index1": 5,
    "end1": 32,
    "start2": 50,
    "lemma_word_index2": 11,
    "end2": 57,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Nataša Sorko, predsednica društva Žarek upanja, ki nudi pomoč osebam, ki imajo težave z odvisnostjo od alkohola, nas glede pretiranega popivanja, ki si ga privoščimo konec tedna, takoj postavi na realna tla:",
    "lemma_sentence1": "Nataša sorka predsednica društvo žarek upanje ki nuditi pomoč oseba ki imeti težava z odvisnost od alkohol jaz glede pretiran popivanje ki se on privoščiti konec teden takoj postaviti na realen tla",
    "lemma_sentence2": "graditelj nov kongresen zmogljivost namreč nihče biti postaviti pogoj da morati zgraditi tudi nov parkirišče",
    "sentence2": "Graditeljem novih kongresnih zmogljivosti namreč nihče ni postavil pogoja, da morajo zgraditi tudi nova parkirišča.",
    "start1": 184,
    "lemma_word_index1": 28,
    "end1": 190,
    "start2": 57,
    "lemma_word_index2": 7,
    "end2": 64,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Obe moštvi sta s številom doseženih točk presegli najvišjo znamko, ki jo je v tej sezoni 23. decembra postavil Sacramento na tekmi proti v Phoenixu, ko je bilo doseženih 133 točk.",
    "lemma_sentence1": "oba moštvo biti z število dosežen točka preseči visok znamka ki on biti v ta sezona 23. december postaviti Sacramento na tekma proti v Phoenix ko biti biti dosežen 133 točka",
    "lemma_sentence2": "pred slednji biti potem devet Albanec postaviti cesten zapora češ da biti vas zdaj pod njihov nadzorstvo",
    "sentence2": "Pred slednjo je potem devet Albancev postavilo cestno zaporo, češ da je vas zdaj pod njihovim nadzorstvom.",
    "start1": 101,
    "lemma_word_index1": 18,
    "end1": 108,
    "start2": 36,
    "lemma_word_index2": 6,
    "end2": 44,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Civilna pobuda Gibanje za ljudi je pod zahtevo, naj vlada spremeni svojo odločitev, s katero je pred dopusti sedež holdinga slovenskih elektrarn postavila v Ljubljano in ne Maribor, v štajerski prestolnici v nekaj dneh zbrala okoli osem tisoč podpisov.",
    "lemma_sentence1": "civilen pobuda gibanje za človek biti pod zahteva naj vlada spremeniti svoj odločitev z kateri biti pred dopust sedež holding slovenski elektrarna postaviti v Ljubljana in ne Maribor v štajerski prestolnica v nekaj dan zbrati okoli osem tisoč podpis",
    "lemma_sentence2": "LONDON 13. na britanski plavalen prvenstvo v kratek bazen biti ženski štafeta 4 x 200 prosto postaviti nov svetoven rekord",
    "sentence2": "LONDON, 13.- Na britanskem plavalnem prvenstvu v kratkih bazenih je ženska štafeta 4 x 200 prosto postavila nov svetovni rekord.",
    "start1": 144,
    "lemma_word_index1": 22,
    "end1": 152,
    "start2": 97,
    "lemma_word_index2": 16,
    "end2": 105,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Nasilno vedenje v naši družbi ne sme biti tolerirano, postaviti je treba meje.",
    "lemma_sentence1": "nasilen vedenje v naš družba ne smeti biti toleriran postaviti biti treba meja",
    "lemma_sentence2": "čeprav biti sprva kazati da se majhen daimlerchryslerjev otrok poltretji meter dolg smart ne biti moči postaviti na kolo malček iz leto v leto dobivati več privrženec",
    "sentence2": "Čeprav je sprva kazalo, da se najmanjši DaimlerChryslerjev otrok, poltretji meter dolgi smart, ne bo mogel postaviti na kolesa, malček iz leta v leto dobiva več privržencev.",
    "start1": 53,
    "lemma_word_index1": 9,
    "end1": 61,
    "start2": 106,
    "lemma_word_index2": 16,
    "end2": 114,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Plešemo lahko v krogu in se pri tem držimo za roke, lahko pa se postavimo v dve vrsti in plešemo obrnjeni z obrazom proti drugemu plesalcu.",
    "lemma_sentence1": "plesati lahko v krog in se pri ta držati za roka lahko pa se postaviti v dva vrsta in plesati obrnjen z obraz proti drug plesalec",
    "lemma_sentence2": "potrebovati svoboda hkrati pa tudi jasen meja ki on morati postaviti odrasel",
    "sentence2": "Potrebuje svobodo, hkrati pa tudi jasne meje, ki jih moramo postaviti odrasli.",
    "start1": 63,
    "lemma_word_index1": 14,
    "end1": 71,
    "start2": 59,
    "lemma_word_index2": 10,
    "end2": 67,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "NoDispBackgroundPage Če vrednost te spremenljivke postavite na 1, boste iz pogovornega okna Zaslon lastnosti/ Display Properties izključili jeziček Ozadje/ Background.",
    "lemma_sentence1": "nodispbackgroundpaga če vrednost ta spremenljivka postaviti na 1 biti iz pogovoren okno zaslon lastnost display properties izključiti jeziček ozadje background",
    "lemma_sentence2": "na 66 disk biti najti več kot pet naslov spodnji meja biti postaviti zaradi nekateri program npr. Netscape navigator ki že ob namestitev ustvariti nekaj pozdraven dopis četudi biti biti nikdar rabljen",
    "sentence2": "Na 66 diskih sta našla več kot pet naslovov( spodnjo mejo sta postavila zaradi nekaterih programov npr. Netscape Navigator ki že ob namestitvi ustvarijo nekaj pozdravnih dopisov, četudi niso bili nikdar rabljeni).",
    "start1": 49,
    "lemma_word_index1": 5,
    "end1": 57,
    "start2": 61,
    "lemma_word_index2": 12,
    "end2": 69,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Morali pa bi denimo uvesti deindeksacijo in postaviti nominalna sidra, da bi se o plačni politiki dogovorili na primer takole: plače se bodo realno povečale za dva do tri odstotke.",
    "lemma_sentence1": "morati pa biti deti uvesti deindeksacija in postaviti nominalen sidro da biti se o plačen politika dogovoriti na primer takole plača se biti realno povečati za dva do trije odstotek",
    "lemma_sentence2": "praviti da v zahoden družba hitro naraščati število otrok kateri vedenje se ne skladati z merilo starš ali učitelj pa on postaviti diagnoza nevrološki motnja in predpisati potencialno nevaren zdravilo",
    "sentence2": "Pravi, da v zahodni družbi hitro narašča število otrok, katerih vedenje se ne sklada z merili staršev ali učiteljev, pa jim postavijo diagnozo nevrološke motnje in predpišejo potencialno nevarna zdravila.",
    "start1": 43,
    "lemma_word_index1": 7,
    "end1": 51,
    "start2": 123,
    "lemma_word_index2": 21,
    "end2": 131,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Ste morda že slišali kakšnega, ki bi si vsaj sedaj, ko je piko na i postavila ugledna Beneška komisija, upal javno zavpiti, da je cesar bil nag beri: da smo se dve leti prepirali o referendumu, ki ga po» evropskih«( italijanskih) kriterijih ustavno sodišče sploh dovoliti ne bi bilo smelo!?",
    "lemma_sentence1": "biti morda že slišati kakšen ki biti se vsaj sedaj ko biti pika na i postaviti ugleden beneški komisija upati javno zavpiti da biti cesar biti nag brati da biti se dva leto prepirati o referendum ki on po evropski italijanski kriterij ustaven sodišče sploh dovoliti ne biti biti smelo",
    "lemma_sentence2": "v renault pričakovati da biti v Revoz postaviti rekord v leten količina izdelan vozilo saj predvidevati da biti letos izdelati 132.000 clio",
    "sentence2": "V Renaultu pričakujejo, da bodo v Revozu postavili rekord v letni količini izdelanih vozil, saj predvidevajo, da bodo letos izdelali 132.000 Cliov.",
    "start1": 67,
    "lemma_word_index1": 15,
    "end1": 75,
    "start2": 40,
    "lemma_word_index2": 7,
    "end2": 48,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Honda je z novo CBR 1000 RR Fireblade postavila nov mejnik.",
    "lemma_sentence1": "honda biti z nov cbr 1000 RR Fireblade postaviti nov mejnik",
    "lemma_sentence2": "v misel imeti zelo dolgo čakanje na odgovor ki on bralec postaviti pa še sreča morati imeti pri ta da biti sploh deležen povraten informacija",
    "sentence2": "V mislih imam zelo dolgo čakanje na odgovore, ki jih bralci postavijo, pa še srečo morajo imeti pri tem, da so sploh deležni povratnih informacij.",
    "start1": 37,
    "lemma_word_index1": 8,
    "end1": 45,
    "start2": 59,
    "lemma_word_index2": 11,
    "end2": 67,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Morda bi bilo smiselno postaviti drugače oblikovano vprašanje: Katera lokacija izpolnjuje pogoje za gradnjo deponije za odlaganje smeti.",
    "lemma_sentence1": "morda biti biti smiseln postaviti drugače oblikovan vprašanje kateri lokacija izpolnjevati pogoj za gradnja deponija za odlaganje smet",
    "lemma_sentence2": "priznan strokovnjak se biti skromno postaviti k zelen moder evrazijski prognostičen karta in ljubeznivo postreči z običajen doza plitev ciklon in vremenski fronta",
    "sentence2": "Priznani strokovnjak se je skromno postavil k zeleno- modri evrazijski prognostični karti in ljubeznivo postregel z običajno dozo plitvih ciklonov in vremenskih front.",
    "start1": 22,
    "lemma_word_index1": 4,
    "end1": 30,
    "start2": 34,
    "lemma_word_index2": 5,
    "end2": 41,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Njegovo temeljno vodilo je bilo raziskovanje dejstva, da majhne kulture vedno postavijo na piedestal nekaj avtorjev, druge pa pozabijo, zato je po svojem izboru preučil najpomembnejše slovenske umetnike zadnjih štiridesetih let.",
    "lemma_sentence1": "njegov temeljen vodilo biti biti raziskovanje dejstvo da majhen kultura vedno postaviti na piedestal nekaj avtor drug pa pozabiti zato biti po svoj izbor preučiti pomemben slovenski umetnik zadnji štirideseti leto",
    "lemma_sentence2": "agencija za zavarovalniški nadzor namreč izdati odredba o odprava kršitev in postaviti nekajmesečen rok za izvedba",
    "sentence2": "Agencija za zavarovalniški nadzor namreč izda odredbo o odpravi kršitev in postavi nekajmesečni rok za izvedbo.",
    "start1": 77,
    "lemma_word_index1": 11,
    "end1": 85,
    "start2": 74,
    "lemma_word_index2": 11,
    "end2": 80,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Temeljni kamen Narodnega doma, pozneje Sokolskega doma, so postavili 8. junija leta 1873, torej bo prihodnje leto slavil 130- letnico začetka graditve.",
    "lemma_sentence1": "temeljen kamen naroden dom pozno sokolski dom biti postaviti 8. junij leto 1873 torej biti prihodnji leto slaviti 130 letnica začetek graditev",
    "lemma_sentence2": "če starš ne skrbeti za zarod kar se pogosto zgoditi pri prvi drstitev par on biti treba vzeti iz akvarij in k oplojen jajčece postaviti razpršilnik za prezračevanje tako poskrbeti za pretakanje svež in z kisik bogat voda okrog ikra",
    "sentence2": "Če starša ne skrbita za zarod( kar se pogosto zgodi pri prvi drstitvi para), ju je treba vzeti iz akvarija in k oplojenim jajčecem postaviti razpršilnik za prezračevanje; tako poskrbimo za pretakanje sveže in s kisikom bogate vode okrog iker.",
    "start1": 58,
    "lemma_word_index1": 8,
    "end1": 66,
    "start2": 130,
    "lemma_word_index2": 24,
    "end2": 138,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Za ozadje lahko uporabimo celo ploščo, ki jo postavimo navpično ob zadnjo steno in nato površino primerno preoblikujemo.",
    "lemma_sentence1": "za ozadje lahko uporabiti cel plošča ki on postaviti navpično ob zadnji stena in nato površina primerno preoblikovati",
    "lemma_sentence2": "Peter Sušnik SDS biti predlagati da se pooblastiti podjetje stadion naj izpeljati projekt naj direktor stadion Tomo Bjedov stadion postaviti kjer se on zdeti primerno saj trditi da stati za dokument in analiza ki jaz on biti razdeliti",
    "sentence2": "Peter Sušnik( SDS) je predlagal, da se pooblasti podjetje Stadion, naj izpelje projekt: Naj direktor Stadiona Tomo Bjedov stadion postavi, kjer se mu zdi najprimerneje, saj trdi, da stoji za dokumenti in analizami, ki nam jih je razdelil.",
    "start1": 44,
    "lemma_word_index1": 8,
    "end1": 52,
    "start2": 129,
    "lemma_word_index2": 19,
    "end2": 135,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Po Golobovi oceni je ključni problem pri tem ta, da si država ni postavila cilja, kaj sploh bo združevanje prineslo.",
    "lemma_sentence1": "po Golobov ocena biti ključen problem pri ta ta da se država biti postaviti cilj kaj sploh biti združevanje prinesti",
    "lemma_sentence2": "tako biti postaviti nek okvir za dejavnost ki biti se lahko odvijati na ta območje biti razložiti Ida Filipič Pečelin iz občina Žiri",
    "sentence2": "Tako smo postavili nek okvir za dejavnosti, ki bi se lahko odvijale na tem območju,« je razložila Ida Filipič Pečelin iz občine Žiri.",
    "start1": 64,
    "lemma_word_index1": 13,
    "end1": 72,
    "start2": 8,
    "lemma_word_index2": 2,
    "end2": 16,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Možnost, da bi lahko tu postavili šotor, bi bil zato pozitiven prispevek k razvoju turistične dejavnosti v občini.«",
    "lemma_sentence1": "možnost da biti lahko tu postaviti šotor biti biti zato pozitiven prispevek k razvoj turističen dejavnost v občina",
    "lemma_sentence2": "ko moški enkrat začeti govoriti on ne moči ustaviti vse dokler sam ne postaviti pika",
    "sentence2": "Ko moški enkrat začnejo govoriti, jih ne moreš ustaviti, vse dokler sami ne postavijo pike.",
    "start1": 23,
    "lemma_word_index1": 5,
    "end1": 31,
    "start2": 75,
    "lemma_word_index2": 13,
    "end2": 83,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Pred kronanjem so brezjanski Mariji na čast postavili novo cerkev.",
    "lemma_sentence1": "pred kronanje biti brezjanski Marija na čast postaviti nov cerkev",
    "lemma_sentence2": "zakaj on biti na letošnji predstavitev državen proračun da biti kot v pretekel leto pred televizijski kamera pokazati na past in postaviti pravilen napoved kaj se biti dogajati z državen finance biti v svoj proceduralen slog spraševati predsednik poslanski zbor Borut Pahor",
    "sentence2": "Zakaj ga ni na letošnji predstavitvi državnega proračuna, da bi kot v preteklih letih pred televizijskimi kamerami pokazal na pasti in postavil pravilne napovedi, kaj se bo dogajalo z državnimi financami, je v svojem proceduralnem slogu spraševal predsednika poslanskega zbora Boruta Pahorja.",
    "start1": 43,
    "lemma_word_index1": 7,
    "end1": 51,
    "start2": 134,
    "lemma_word_index2": 21,
    "end2": 141,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Najbolj varen položaj, kamor postavimo in pritrdimo otroški sedež, je zadaj na srednjem sedežu.",
    "lemma_sentence1": "najbolj varen položaj kamor postaviti in pritrditi otroški sedež biti zadaj na srednji sedež",
    "lemma_sentence2": "in za nekaj dan včasih pristati med on tudi nesrečnež ki se biti pod svoj košček sonce sleči do gol tako zelo do gol da biti imeti niti za podkupnina ko biti se vaški policaj postaviti v obramba tradicionalen moralen vrednota",
    "sentence2": "In za nekaj dni včasih pristane med njimi tudi nesrečnež, ki se je pod svojim koščkom sonca slekel do golega, tako zelo do golega, da ni imel niti za podkupnino, ko so se vaški policaji postavili v obrambo tradicionalnih moralnih vrednot.",
    "start1": 28,
    "lemma_word_index1": 4,
    "end1": 36,
    "start2": 185,
    "lemma_word_index2": 35,
    "end2": 193,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Na prosto jo lahko postaviti šele takrat, ko mine nevarnost zmrzali.",
    "lemma_sentence1": "na prosto on lahko postaviti šele takrat ko miniti nevarnost zmrzal",
    "lemma_sentence2": "toda pred jaz biti še poleti v Planica kjer biti če biti razmera dovoljevati gotovo poskušati postaviti nov svetoven rekord čeprav za ta biti edin kandidat",
    "sentence2": "Toda pred nami so še poleti v Planici, kjer bom, če bodo razmere dovoljevale, gotovo poskušal postaviti nov svetovni rekord, čeprav za to nisem edini kandidat.",
    "start1": 18,
    "lemma_word_index1": 4,
    "end1": 26,
    "start2": 93,
    "lemma_word_index2": 16,
    "end2": 101,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Pred nekaj leti je postavil uspešno podjetje nekje ob hrvaški obali, zdaj pa doživlja šikaniranje, špekulacije, zaplete, nelojalno konkurenco, najrazličnejše ovire in težave, ki so daleč od urejene države.",
    "lemma_sentence1": "pred nekaj leto biti postaviti uspešen podjetje nekje ob hrvaški obala zdaj pa doživljati šikaniranje špekulacija zaplesti nelojalen konkurenca različen ovira in težava ki biti daleč od urejen država",
    "lemma_sentence2": "Cagliero se biti vrniti in začeti govoriti o ta in oni toda ko biti postaviti vprašanje o njegov oseben življenje biti revež že zaslutiti kaj biti nazadnje storiti duhovnik zato biti molčati in se obrniti vstran",
    "sentence2": "Cagliero se je vrnil in začel govoriti o tem in onem, toda ko je postavil vprašanje o njegovem osebnem življenju, je revež že zaslutil, kaj bo nazadnje storil duhovnik, zato je molčal in se obrnil vstran.",
    "start1": 18,
    "lemma_word_index1": 4,
    "end1": 25,
    "start2": 64,
    "lemma_word_index2": 14,
    "end2": 71,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Rogovi so se premikali; usmerjal jih je tako, da je lahko zabodel vsakega, ne da bi se premikal sem in tja; zadoščalo mu je, da je šel naprej in je podrl vse, kar koli se mu je postavilo nasproti.",
    "lemma_sentence1": "rog biti se premikati usmerjati on biti tako da biti lahko zabosti vsak ne da biti se premikati sem in tja zadoščati on biti da biti iti naprej in biti podreti ves kar koli se on biti postaviti nasproti",
    "lemma_sentence2": "na tekma z Olimpija biti med bodoč zvezda izstreliti 18 leten Valter Birs ki biti zaupanje trener da on biti kljub derbi prvič v kariera postaviti v začeten enajsterica povrniti z gol",
    "sentence2": "Na tekmi z Olimpijo so med bodoče zvezde izstrelili 18- letnega Valterja Birsa, ki je zaupanje trenerja, da ga je kljub derbiju prvič v karieri postavil v začetno enajsterico, povrnil z golom.",
    "start1": 176,
    "lemma_word_index1": 37,
    "end1": 184,
    "start2": 143,
    "lemma_word_index2": 25,
    "end2": 150,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Goričani so se z Olimpijo dobesedno poigravali, po prejetih golih pa Ljubljančani sploh niso znali in skušali napadati, ker je trener Milivoj Bračun očitno postavil taktiko le na izid 0:0.",
    "lemma_sentence1": "Goričan biti se z Olimpija dobesedno poigravati po prejet gol pa Ljubljančan sploh biti znati in skušati napadati ker biti trener Milivoj Bračun očitno postaviti taktika le na izid 0:0",
    "lemma_sentence2": "na zasedanje delegat Haider postaviti protiultimat vladen ekipa",
    "sentence2": "Na zasedanju delegatov Haider postavil protiultimat vladni ekipi",
    "start1": 155,
    "lemma_word_index1": 24,
    "end1": 162,
    "start2": 29,
    "lemma_word_index2": 4,
    "end2": 36,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Novi, 12,2 kilometra dolg daljnovod med Falo in Pekrami bo podpiralo 50 daljnovodnih stebrov, pri čemer bo Eles izrabil že obstoječi daljnovodni koridor, ki so ga postavili davnega leta 1924.",
    "lemma_sentence1": "nov 12,2 kilometer dolg daljnovod med falo in Pekre biti podpirati 50 daljnovoden steber pri kar biti Eles izrabiti že obstoječ daljnovoden koridor ki biti on postaviti daven leto 1924",
    "lemma_sentence2": "ves biti opraviti trije različen test iz matematika v misel biti morati od štirimesten število odšteti dvomesten nato biti prostovoljec v študija na čelo za dva minuta postaviti vrečka z led v tretji preizkus pa biti testiranec v leden voda potopiti svoj desen roka",
    "sentence2": "Vsi so opravili tri različne teste: iz matematike( v mislih so morali od štirimestnega števila odšteti dvomestnega), nato so prostovoljcem v študiji na čelo za dve minuti postavili vrečko z ledom, v tretjem preizkusu pa so testiranci v ledeno vodo potopili svojo desno roko.",
    "start1": 162,
    "lemma_word_index1": 26,
    "end1": 170,
    "start2": 170,
    "lemma_word_index2": 27,
    "end2": 178,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Pri izbiri vam svetujemo, skiciramo, dobavimo in postavimo lončeno peč oz. kamin.",
    "lemma_sentence1": "pri izbira ti svetovati skicirati dobaviti in postaviti lončen peč oz. kamin",
    "lemma_sentence2": "ta vprašanje biti prek naš časopis postaviti vodstvo zavod osnoven zdravstvo Gorenjska eden naš bralec",
    "sentence2": "To vprašanje je prek našega časopisa postavil vodstvu zavoda Osnovno zdravstvo Gorenjske eden naših bralcev.",
    "start1": 48,
    "lemma_word_index1": 7,
    "end1": 56,
    "start2": 36,
    "lemma_word_index2": 6,
    "end2": 43,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Postavile so zahtevo po spremembi 144. člena kazenskega zakonika, ki je prepovedoval odpravo telesnega plodu.",
    "lemma_sentence1": "postaviti biti zahteva po sprememba 144. člen kazenski zakonik ki biti prepovedovati odprava telesen plod",
    "lemma_sentence2": "ob hiša on biti kranjski podjetje bio tehno postaviti zasebno mini čistilen naprava",
    "sentence2": "Ob hiši jim je kranjsko podjetje Bio- tehna postavilo zasebno mini čistilno napravo.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 8,
    "start2": 43,
    "lemma_word_index2": 8,
    "end2": 51,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Mazdo3, ki je premočno zmagala v prvem delu( 32 točk), so glasovalci v štirih medijih postavili na čelo, pri dveh pa na drugo mesto.",
    "lemma_sentence1": "mazdo3 ki biti premočno zmagati v prvi delo 32 točka biti glasovalec v štirje medij postaviti na čelo pri dva pa na drug mesto",
    "lemma_sentence2": "postaviti papagaj na radiator steklenica z viski pa na miza",
    "sentence2": "Postavite papagaja na radiator, steklenico z viskijem pa na mizo.",
    "start1": 85,
    "lemma_word_index1": 15,
    "end1": 93,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 8,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "To vprašanje bi morali postaviti drugim članom družine, ne meni.",
    "lemma_sentence1": "ta vprašanje biti morati postaviti drug član družina ne meniti",
    "lemma_sentence2": "Hugo se postaviti v vloga snemalec Tinček pa igrati junak",
    "sentence2": "Hugo se postavi v vlogo snemalca, Tinček pa igra junaka.",
    "start1": 22,
    "lemma_word_index1": 4,
    "end1": 30,
    "start2": 7,
    "lemma_word_index2": 2,
    "end2": 13,
    "same_context": false
  },
  {
    "word": "postaviti",
    "sentence1": "Pokrijte jih s folijo in za tri četrt ure postavite v pečico, segreto na 180° C. Postrezite tople, s kosom čvrstega domačega kruha.",
    "lemma_sentence1": "pokriti on z folija in za trije četrt ura postaviti v pečica segret na 180 C. postreči topla z kos čvrst domač kruh",
    "lemma_sentence2": "ogledalo biti mogoč dodati okvir pred umivalnik postaviti podij iz lesen letvica oboj pa obdelati enako kot stenski omarica",
    "sentence2": "Ogledalu je mogoče dodati okvir, pred umivalnik postaviti podij iz lesenih letvic, oboje pa obdelati enako kot stenske omarice.",
    "start1": 41,
    "lemma_word_index1": 9,
    "end1": 49,
    "start2": 47,
    "lemma_word_index2": 7,
    "end2": 55,
    "same_context": true
  },
  {
    "word": "postaviti",
    "sentence1": "Najprej se je opogumila predsednica in na kolovrat postavila gmoto iz gline.",
    "lemma_sentence1": "najprej se biti opogumiti predsednica in na kolovrat postaviti gmota iz glina",
    "lemma_sentence2": "pri oblikovanje program delo svetovalen služba in njihov izvajanje ter stroka sploh biti tako treba pred ustaljen ponudba postaviti povpraševanje kmet in se naliti čist vino",
    "sentence2": "PRI OBLIKOVANJU PROGRAMOV DELA SVETOVALNE SLUŽBE IN NJIHOVEM IZVAJANJU TER STROKE SPLOH, BO TAKO TREBA PRED USTALJENO PONUDBO POSTAVITI POVPRAŠEVANJE KMETA IN SI NALITI ČISTEGA VINA.",
    "start1": 50,
    "lemma_word_index1": 8,
    "end1": 58,
    "start2": 125,
    "lemma_word_index2": 18,
    "end2": 133,
    "same_context": false
  },
]