  {
    "word": "vila",
    "sentence1": "Na Lepodvorski ulici 5 v Šiški si je Josip Dedek postavil imenitno modernistično vilo po načrtih arhitekta Stanka Rohrmana.",
    "lemma_sentence1": "na lepodvorski ulica 5 v Šiška se biti Josip dedek postaviti imenitno modernistično vila po načrt arhitekt Stanek Rohrman",
    "lemma_sentence2": "vila z bazen in velik vrt v tlorisen zasnova spominjati na letalo arhitekt pa biti natečajen projekt oddati pod šifra avijon",
    "sentence2": "Vila z bazenom in velikim vrtom v tlorisni zasnovi spominja na letalo, arhitekt pa je natečajni projekt oddal pod šifro» Avijon«.",
    "start1": 80,
    "lemma_word_index1": 13,
    "end1": 83,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 3,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Deseta zgodba v tretji knjigi z naslovom Ciganka v Dukičevi postelji opisuje bogatega ljubljanskega stavbenika Adolfa Leona Dukiča in njegovo burno življenje ter vilo, v katero se je po drugi svetovni vojni– po spremembi družbenega sistema, ko je Dukič prišel v nemilost in se je zato umaknil na Dunaj– vselil književnik in politik Josip Vidmar.",
    "lemma_sentence1": "deseti zgodba v tretji knjiga z naslov Ciganka v Dukičev postelja opisovati bogat ljubljanski stavbenik Adolf Leon Dukič in njegov buren življenje ter vila v kateri se biti po drug svetoven vojna po sprememba družben sistem ko biti Dukič priti v nemilost in se biti zato umakniti na Dunaj vseliti književnik in politik Josip Vidmar",
    "lemma_sentence2": "lastnik biti po vojna spremeniti tudi vila Bricelj ki biti v tranzicijski čas spremeniti podoba tako močno da sogovornica zgodba z naslov iz družinski vila v kitajska veleposlaništvo Mari lauko prenova biti moči gledati saj on na vila vezati lep in prijeten spomin zato vila po predelava biti nikoli več obiskati",
    "sentence2": "Lastnike je po vojni spremenila tudi vila Bricelj, ki je v tranzicijskih časih spremenila podobo tako močno, da sogovornica zgodbe z naslovom Iz družinske vile v kitajsko veleposlaništvo Marija Lauko prenove ni mogla gledati, saj jo na vilo vežejo lepi in prijetni spomini, zato vile po predelavi ni nikoli več obiskala.",
    "start1": 161,
    "lemma_word_index1": 23,
    "end1": 164,
    "start2": 278,
    "lemma_word_index2": 44,
    "end2": 281,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Razlog za zgodbo Tomažičevi loki razbili monotonost je podrtje vile Petra Berganta na Vodovodni cesti 4 za Bežigradom.",
    "lemma_sentence1": "razlog za zgodba Tomažičev loka razbiti monotonost biti podrtje vila Peter Bergant na vodovoden cesta 4 za Bežigrad",
    "lemma_sentence2": "tako biti izginiti pitoresken vila z značilen lok arhitekt France Tomažič prvi Plečnikov asistent in namesto z lok obeležen hiša biti dobiti stavba brez vsakršen vizualen kvaliteta in posebnost",
    "sentence2": "Tako je izginila pitoreskna vila z značilnim lokom arhitekta Franceta Tomažiča, prvega Plečnikovega asistenta, in namesto z lokom obeležene hiše smo dobili stavbo brez vsakršnih vizualnih kvalitet in posebnosti.",
    "start1": 62,
    "lemma_word_index1": 9,
    "end1": 65,
    "start2": 27,
    "lemma_word_index2": 4,
    "end2": 30,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Po pripovedovanju sosedov je morala družina po drugi svetovni vojni vilo zapustiti v pižamah sredi noči.",
    "lemma_sentence1": "po pripovedovanje sosed biti morati družina po drug svetoven vojna vila zapustiti v pižama sredi noč",
    "lemma_sentence2": "za več kot tisoč petsto kvadraten meter zemljišče in okoli 800 kvadraten meter veliko vila dedek v spodnji šiška ki predstavljati socialno in kulturen bogastvo biti se mesto in država lahko sorodnik družina dedek zahvaliti vsaj z monografija poimenovanje ulica vrtec ali postavitev majhen obeležje zapisati Zupančič",
    "sentence2": "» Za več kot tisoč petsto kvadratnih metrov zemljišč in okoli 800 kvadratnih metrov veliko vilo Dedek v Spodnji Šiški, ki predstavljajo socialno in kulturno bogastvo, bi se mesto in država lahko sorodnikom družine Dedek zahvalila vsaj z monografijo, poimenovanjem ulice, vrtca ali postavitvijo manjšega obeležja,« zapiše Zupančič.",
    "start1": 67,
    "lemma_word_index1": 10,
    "end1": 70,
    "start2": 90,
    "lemma_word_index2": 14,
    "end2": 93,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Sprva so Dedkovi živeli v starejši vili v Sp. Šiški na Žibertovi 7, kjer so v bližini imeli tudi delavniške površine.",
    "lemma_sentence1": "sprva biti dedkov živeti v star vila v sp. šiška na Žibertov 7 kjer biti v bližina imeti tudi delavniški površina",
    "lemma_sentence2": "objekt naj biti pripasti Franj Josip pa se biti odločiti zgraditi sodoben vila na bližnji parcela",
    "sentence2": "Objekt naj bi pripadel Franju, Josip pa se je odločil zgraditi sodobnejšo vilo na bližnji parceli.",
    "start1": 34,
    "lemma_word_index1": 6,
    "end1": 37,
    "start2": 73,
    "lemma_word_index2": 12,
    "end2": 76,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Josipova žena Marija( roj. Berthold) je 30. oktobra 1931 dobila gradbeno dovoljenje za vilo na Lepodvorski 5.",
    "lemma_sentence1": "Josipov žena Marija roj. Berthold biti 30. oktober 1931 dobiti gradben dovoljenje za vila na lepodvorski 5",
    "lemma_sentence2": "časopis slovenski narod biti 10. september 1932 v prispevek moderen vila v Ljubljana zapisati v pritličje deliti stavba v dva polovica prostoren hala kot trup avijon a skupno z salon in jedilnica ki biti na krasen proti vrt odprt terasa krilo letalo biti en prostor",
    "sentence2": "Časopis Slovenski narod je 10. septembra 1932 v prispevku Najmodernejša vila v Ljubljani zapisal:» V pritličju deli stavbo v dve polovici prostorna hala( kot trup avijona), a skupno s salonom in jedilnico, ki sta na krasni, proti vrtu odprti terasi( krilo letala), je en prostor.",
    "start1": 86,
    "lemma_word_index1": 13,
    "end1": 89,
    "start2": 71,
    "lemma_word_index2": 10,
    "end2": 74,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Na vrtu so bili vrtni betonski paviljon s pergolo,» alpinum« in garaža, vilo so krasili Kleinovi vitraji, kamin in leseno stopnišče ter nadvse zanimiva razporeditev prostorov, ograja– te ni več– pa je bila delo arh. Hermana Husa.",
    "lemma_sentence1": "na vrt biti biti vrten betonski paviljon z pergola alpinum in garaža vila biti krasiti Kleinov vitraj kamin in lesen stopnišče ter nadvse zanimiv razporeditev prostor ograja ti biti več pa biti biti delo arh. Herman Hus",
    "lemma_sentence2": "pot biti nadaljevati v rožen dolina kjer biti odkriti obeležje pred vila rafuta kjer naj biti svoj prostor kmalu dobiti podiplomski fakulteta univerza v nov Gorica in raziskovalen postaja novogoriški znanstvenoraziskovalen center SAZU",
    "sentence2": "Pot sta nadaljevali v Rožni dolini, kjer so odkrili obeležje pred vilo Rafut, kjer naj bi svoje prostore kmalu dobila podiplomska fakulteta Univerze v Novi Gorici in raziskovalna postaja novogoriškega Znanstvenoraziskovalnega centra SAZU.",
    "start1": 71,
    "lemma_word_index1": 12,
    "end1": 74,
    "start2": 65,
    "lemma_word_index2": 11,
    "end2": 68,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Pri tem se kot predsedniška rezidenca omenjajo ljubljanski grad, Tivolski grad, nekdanji hotel Bellevue, grad Bokalce in Vila Podrožnik.",
    "lemma_sentence1": "pri ta se kot predsedniški rezidenca omenjati ljubljanski grad tivolski grad nekdanji hotel Bellevue grad Bokalce in vila Podrožnik",
    "lemma_sentence2": "Lidija Gačnik Gombač pisati o pravljičen povest mrtev srce Borut Gombač o pokrajina svojevrsten Tomažičev metafora dr. Simona Pulko o možnost povezava pri obravnava Trdinov bajka vila in Tomažičev bajka o vila iz zbirka pohorski bajka",
    "sentence2": "Lidija Gačnik Gombač piše o pravljični povesti Mrtvo srce, Borut Gombač o pokrajini svojevrstnih Tomažičevih metafor, dr. Simona Pulko o možnosti povezav pri obravnavi Trdinove bajke Vila in Tomažičevih bajk o vilah iz zbirke Pohorske bajke.",
    "start1": 120,
    "lemma_word_index1": 17,
    "end1": 123,
    "start2": 209,
    "lemma_word_index2": 31,
    "end2": 213,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Revija People trdi, da se je Charlie iz družinske vile preselil že nekaj tednov prej, preden je Denise vložila prošnjo za ločitev.",
    "lemma_sentence1": "revija people trditi da se biti Charlie iz družinski vila preseliti že nekaj teden prej preden biti Denis vložiti prošnja za ločitev",
    "lemma_sentence2": "že kmalu po ustanovitev Turistica visok šola za turizem Portorož leto 1995 biti študent in profesor najet prostor v vila Maria sredi Portorož postati pretesen pa tudi leten najemnina več kot 30 milijon tolar ki on plačevati portoroški casino se on zdeti previsok",
    "sentence2": "Že kmalu po ustanovitvi Turistice Visoke šole za turizem Portorož leta 1995 so študentom in profesorjem najeti prostori v Vili Marii sredi Portoroža postali pretesni, pa tudi letna najemnina več kot 30 milijonov tolarjev, ki jo plačujejo portoroškemu Casinoju, se jim zdi previsoka.",
    "start1": 49,
    "lemma_word_index1": 9,
    "end1": 52,
    "start2": 121,
    "lemma_word_index2": 19,
    "end2": 124,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Vila Maria, v kateri gostuje Turistica, je za 300 študentov že dolgo pretesna.",
    "lemma_sentence1": "vila Maria v kateri gostovati turistica biti za 300 študent že dolgo pretesen",
    "lemma_sentence2": "predsedniški kandidat biti se v vila pod rožnik dobiti na slavnosten kosilo",
    "sentence2": "Predsedniški kandidati so se v Vili pod Rožnikom dobili na slavnostnem kosilu",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 30,
    "lemma_word_index2": 5,
    "end2": 33,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "\" Najraje sem z otrokom v naročju posedala v drugem nadstropju njene vile na Green Streetu, kjer si je Danielle uredila svojo delovno sobo.",
    "lemma_sentence1": "najraje biti z otrok v naročje posedati v drug nadstropje njen vila na Green Street kjer se biti Danielle urediti svoj deloven soba",
    "lemma_sentence2": "Miha se biti k babica v kranjski gora preseliti že na začetek srednji šola in tam ostati do gradnja vila didi",
    "sentence2": "Miha se je k babici v Kranjsko Goro preselil že na začetku srednje šole in tam ostal do gradnje Vile Didi.",
    "start1": 68,
    "lemma_word_index1": 11,
    "end1": 71,
    "start2": 95,
    "lemma_word_index2": 19,
    "end2": 98,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "C.) se poslavlja od pogleda na salernski zaliv iz zgodovinske vile Rondinaia na Capriju, ki so ga pred njim uživale mnoge zgodovinske osebnosti, tudi rimski cesar Tiberij.",
    "lemma_sentence1": "C. se poslavljati od pogled na salernski zaliv iz zgodovinski vila Rondinaia na Capri ki biti on pred on uživati mnog zgodovinski osebnost tudi rimski cesar Tiberij",
    "lemma_sentence2": "kot pisati International Herald tribuna prodajati svoj 465 kvadraten meter veliko vila v kateri biti preživeti 30 leto neutrudno delati in sprejemati prijatelj",
    "sentence2": "Kot piše International Herald Tribune, prodaja svojo 465 kvadratnih metrov veliko vilo, v kateri je preživel 30 let, neutrudno delal in sprejemal prijatelje.",
    "start1": 61,
    "lemma_word_index1": 10,
    "end1": 64,
    "start2": 81,
    "lemma_word_index2": 11,
    "end2": 84,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "V Marezigah je delovalo gospodarsko in pevsko- bralno društvo\" Neodvisnost\",\" Ilirija\" v Pobegih( 1900),\" Prešeren\" v Boljuncu( 1902),\" Slovenija\" v Spodnjih Škofijah( 1902),\" Slavnik\" v Klancu( 1902),\" Zora\" v Prešnici( 1903),\" Naš dom\" v Badihi pri Plavjah( 1903),\" Sloga\" v Podpeči( 1906),\" Gorska vila\" v Podgradu,\" Slovenija\" v Trebešah( 1907),\" Lilija\" na Beki( 1910),\" Domobran\" v Manžanu pri Kopru( 1914),\" Ilirija\" v Gonjačih( 1914),\" Zvezda\" v Hrpeljah.",
    "lemma_sentence1": "v Marezigah biti delovati gospodarski in pevski bralen društvo neodvisnost Ilirija v pobeg 1900 Prešeren v boljunec 1902 Slovenija v spodnji škofija 1902 slavnik v klanec 1902 zora v prešnica 1903 naš dom v Badiha pri plavja 1903 sloga v Podpeč 1906 gorski vila v Podgrad Slovenija v trebeša 1907 lilija na Beki 1910 domobran v Manžan pri Koper 1914 Ilirija v gonjač 1914 zvezda v Hrpelje",
    "lemma_sentence2": "objekt biti zasnovan kot vila blok z relativno majhen število stanovanje na posamičen stopnišče",
    "sentence2": "Objekti so zasnovani kot vila bloki z relativno majhnim številom stanovanj na posamično stopnišče.",
    "start1": 300,
    "lemma_word_index1": 43,
    "end1": 303,
    "start2": 24,
    "lemma_word_index2": 4,
    "end2": 27,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Poimenovali so jih po rožah oz. rastlinah v abecednem redu: niz A: Vila Aralia, Vila Begonia, Vila Calla; niz B: Vila Dalia, Vila Elisia, Vila Felicia; niz C: Vila Gardenia in Vila Hortensia.",
    "lemma_sentence1": "poimenovati biti on po roža oz. rastlina v abeceden red niz a vila Aralia vila Begonia vila Calla niz B vila Dalia viti Elisia vila Felicia niz C vila Gardenia in viti Hortensia",
    "lemma_sentence2": "v vila biti stanovanje z atrij balkon in terasa od 50 do 100 in več m2",
    "sentence2": "V vilah so stanovanja z atriji, balkoni in terasami od 50 do 100 in več m2.",
    "start1": 158,
    "lemma_word_index1": 28,
    "end1": 161,
    "start2": 1,
    "lemma_word_index2": 1,
    "end2": 5,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "V pritličju vile je izvrstna restavracija, kjer vas bodo razvajali s specialitetami avstro- ogrske kuharske umetnosti, tradicionalnimi istrskimi jedmi, pa tudi z jedmi vegetarijanske in celo makrobiotične kuhinje.",
    "lemma_sentence1": "v pritličje vila biti izvrsten restavracija kjer ti biti razvajati z specialiteta avstro ogrski kuharski umetnost tradicionalen istrski jed pa tudi z jed vegetarijanski in celo makrobiotičen kuhinja",
    "lemma_sentence2": "vila astra ponujati tudi wellness center v kateri ti nuditi različen masažen in sprostitven terapija ajurvedski terapija na volja pa biti celo poseben soba namenjen meditacija",
    "sentence2": "Vila Astra ponuja tudi wellness center, v katerem vam nudijo različne masažne in sprostitvene terapije, ajurvedsko terapijo, na voljo pa je celo posebna soba, namenjena meditaciji.",
    "start1": 11,
    "lemma_word_index1": 2,
    "end1": 14,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 3,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Ko je zavil na dovoz k vili, ki je ležala v bližini Michigana, ga je zajel čuden občutek.",
    "lemma_sentence1": "ko biti zaviti na dovoz k vila ki biti ležati v bližina Michigan on biti zajeti čuden občutek",
    "lemma_sentence2": "na on Cia trditi da biti Milošević in član njegov družina prevarant da imeti vila v Grčija in na Ciper in denar v številen banka",
    "sentence2": "Na njem Cia trdi, da so Milošević in člani njegove družine prevaranti, da imajo vile v Grčiji in na Cipru in denar v številnih bankah.",
    "start1": 22,
    "lemma_word_index1": 6,
    "end1": 25,
    "start2": 79,
    "lemma_word_index2": 14,
    "end2": 82,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Ali ta mogočna Cia ni mogla fotografirati teh razkošnih vil, natančno navesti, kje stojijo, in nato vse skupaj objaviti na letaku?",
    "lemma_sentence1": "ali ta mogočen Cia biti moči fotografirati ta razkošen vila natančno navesti kje stati in nato ves skupaj objaviti na letak",
    "lemma_sentence2": "za dober volja biti poskrbeti otrok našemljen v indijanec dober vila in drug pravljičen lik",
    "sentence2": "Za dobro voljo so poskrbeli otroci, našemljeni v indijance, dobre vile in druge pravljične like",
    "start1": 55,
    "lemma_word_index1": 9,
    "end1": 57,
    "start2": 65,
    "lemma_word_index2": 10,
    "end2": 68,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Ko sem zapustil bolnišnico, sem sklenil, da bom izkoristil povabilo Walshovih, naj ju obiščem v njuni podedovani vili nekaj kilometrov od Genove!\"",
    "lemma_sentence1": "ko biti zapustiti bolnišnica biti skleniti da biti izkoristiti povabilo Walshov naj on obiskati v njun podedovan vila nekaj kilometer od genova",
    "lemma_sentence2": "8.20 Simpsonov 8.45 poln hiša 9.10 korak za korak 9.30 obalen straža 10.15 Winnetou II 11.45 Calimero 12.10 inšpektor Gadget 12.35 Viking Viki 13.00 Mimi in njen vila 13.15 krava in petelin 13.40 uganka 13.50 deklica z čaroben moč 14.10 Tom in Jerrry 14.15 artefix 14.25 Simpsonov 14.50 team Knight Rider 15.40 vesoljski ladja Enterprise 16.25 obalen straža 17.15 poln hiša 17.40 korak za korak 18.05 zlato dekle 18.30 strašno prijazen družina 19.00 strašno prijazen družina 19.30 čas v slika in kultura 20.02 šport 20.15 kaznilnica odrešitev the Shawshank redemption ZDA 1993 22.30 James Bond operacija vesolje moonraker VB 1978 igrati Roger Moore Lois Chiles",
    "sentence2": "8.20 Simpsonovi- 8.45 Polna hiša- 9.10 Korak za korakom- 9.30 Obalna straža- 10.15 Winnetou II- 11.45 Calimero- 12.10 Inšpektor Gadget- 12.35 Viking Viki- 13.00 Mimi in njena vila- 13.15 Krava in petelin- 13.40 Uganke- 13.50 Deklica s čarobnimi močmi- 14.10 Tom in Jerrry- 14.15 Artefix- 14.25 Simpsonovi- 14.50 Team Knight Rider- 15.40 Vesoljska ladja Enterprise- 16.25 Obalna straža- 17.15 Polna hiša- 17.40 Korak za korakom- 18.05 Zlata dekleta- 18.30 Strašno prijazna družina- 19.00 Strašno prijazna družina- 19.30 Čas v sliki in kultura- 20.02 Šport- 20.15 Kaznilnica odrešitve( The Shawshank Redemption, ZDA, 1993)- 22.30 James Bond- Operacija vesolje( Moonraker, VB, 1978)- Igrata Roger Moore, Lois Chiles.",
    "start1": 112,
    "lemma_word_index1": 17,
    "end1": 115,
    "start2": 174,
    "lemma_word_index2": 27,
    "end2": 177,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Srečala sva se v neki vili blizu Tržiča, kamor me je Krleža povabil za prvomajske praznike in jo je uporabljala tedanja elita.",
    "lemma_sentence1": "srečati biti se v nek vila blizu Tržič kamor jaz biti Krleža povabiti za prvomajski praznik in on biti uporabljati tedanji elita",
    "lemma_sentence2": "Witold Gombrowicz pri svoj pisalen miza v vila Alexandrin 1965",
    "sentence2": "Witold Gombrowicz pri svoji pisalni mizi v vili Alexandrine, 1965.",
    "start1": 21,
    "lemma_word_index1": 5,
    "end1": 24,
    "start2": 42,
    "lemma_word_index2": 7,
    "end2": 45,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Peljali so se mimo velikega parka z datljevimi palmami, nato pa zavili v majhno stransko ulico ter ustavili pred staro dvonadstropno vilo, ki je obupno potrebovala obnovo.",
    "lemma_sentence1": "peljati biti se mimo velik park z datljev palma nato pa zaviti v majhen stranski ulica ter ustaviti pred star dvonadstropen vila ki biti obupno potrebovati obnova",
    "lemma_sentence2": "po šega orientalski svet ki razen Alahov oči drug ne dovoljevati vpogled v intima domač ognjišče biti biti vila obdan z visok kamnit ograja nedavno prepleskan z snežno bel apno",
    "sentence2": "Po šegah orientalskega sveta, ki– razen Alahovim očem– drugim ne dovoljuje vpogleda v intimo domačega ognjišča, je bila vila obdana z visoko kamnito ograjo, nedavno prepleskano s snežno belim apnom.",
    "start1": 132,
    "lemma_word_index1": 21,
    "end1": 135,
    "start2": 119,
    "lemma_word_index2": 18,
    "end2": 122,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Najbolj bi bila zadovoljna z vilo v Palermu( Sicilija).”",
    "lemma_sentence1": "najbolj biti biti zadovoljen z vila v Palermo Sicilija",
    "lemma_sentence2": "pregled sodoben umetnost Hicetnunc ki biti on v Furlanija julijski krajina pripraviti letos že desetič se dogajati na pet zgodovinsko pomemben lokacija otvoritev pa biti biti 3. marec v ugleden od ta starodaven vila Manin v Passarian pri Vidm",
    "sentence2": "Pregled sodobne umetnosti Hicetnunc, ki so ga v Furlaniji- Julijski krajini pripravili letos že desetič, se dogaja na petih zgodovinsko pomembnih lokacijah, otvoritev pa je bila 3. marca v najuglednejši od teh- starodavni vili Manin v Passarianu pri Vidmu.",
    "start1": 28,
    "lemma_word_index1": 5,
    "end1": 31,
    "start2": 221,
    "lemma_word_index2": 33,
    "end2": 224,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Nato sta hitro zapustila vilo.",
    "lemma_sentence1": "nato biti hitro zapustiti vila",
    "lemma_sentence2": "vila v okolica Benetke biti zaradi gost megla komajda najti ko pa biti sesti za volan nov premacy biti takoj posijati sonce",
    "sentence2": "Vilo v okolici Benetk smo zaradi goste megle komajda našli, ko pa smo sedli za volan novega premacyja, je takoj posijalo sonce...",
    "start1": 24,
    "lemma_word_index1": 4,
    "end1": 27,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 3,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Oče( Felix von Manteufell) se je po ločitvi izselil iz luksuzne vile, mama( Leslie Malton) se popolnoma predaja službi.",
    "lemma_sentence1": "oče Felix von Manteufell se biti po ločitev izseliti iz luksuzen vila mama Leslie Malton se popolnoma predajati služba",
    "lemma_sentence2": "čeprav se biti poskušanje žlahten kapljica in prepevanje vinski pesem pri kar biti se z minister Peterle odlično odrezati biti takrat zapisati v SP zavleči mimo protokol biti evropski gost nekje ob polnoč potem ko biti za jaz reči dober beseda tudi državen sekretar Ignac Golob prijazno najti še dovolj čas in energija za skoraj enouren pogovor v vila Podrožnik",
    "sentence2": "» Čeprav se je poskušanje žlahtne kapljice in prepevanje vinskih pesmi, pri čemer sta se z ministrom Peterletom odlično odrezala,« sem takrat zapisala v SP,» zavleklo mimo protokola, je evropski gost nekje ob polnoči- potem ko je za nas rekel dobro besedo tudi državni sekretar Ignac Golob- prijazno našel še dovolj časa in energije za skoraj enourni pogovor v Vili Podrožnik.«",
    "start1": 63,
    "lemma_word_index1": 11,
    "end1": 66,
    "start2": 360,
    "lemma_word_index2": 58,
    "end2": 363,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "3 samotna vila",
    "lemma_sentence1": "3 samoten vila",
    "lemma_sentence2": "policija šur na čelo z šerif okrožje San Diego biti vila v Rancho Santa Fej okupirati v sreda popoldne",
    "sentence2": "Policija- šur, na čelu s šerifom okrožja San Diego- je vilo v Rancho Santa Feju okupirala v sredo popoldne.",
    "start1": 9,
    "lemma_word_index1": 2,
    "end1": 12,
    "start2": 54,
    "lemma_word_index2": 10,
    "end2": 57,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Po eni verziji naj bi policijo nekdo obvestil, da iz vile močno zaudarja.",
    "lemma_sentence1": "po en verzija naj biti policija nekdo obvestiti da iz vila močno zaudarjati",
    "lemma_sentence2": "po tretji verzija naj biti policija ta nekdo opozoriti da se biti v tisti vila pripetiti kolektiven samomor",
    "sentence2": "Po tretji verziji naj bi policijo ta nekdo opozoril, da se je v tisti vili pripetil kolektivni samomor.",
    "start1": 52,
    "lemma_word_index1": 10,
    "end1": 55,
    "start2": 69,
    "lemma_word_index2": 14,
    "end2": 72,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Ko bomo dodali še obnovo Vile Orada s 74 sobami, bo naložba veljala kakih 12 milijonov mark.",
    "lemma_sentence1": "ko biti dodati še obnova vila orada z 74 soba biti naložba veljati kak 12 milijon marka",
    "lemma_sentence2": "najeti vila iz 17. stoletje obdan z 80 hektar zemlja v okolica orviet",
    "sentence2": "Najemite vilo iz 17. stoletja, obdano z 80 hektarji zemlje, v okolici Orvieta.",
    "start1": 24,
    "lemma_word_index1": 5,
    "end1": 27,
    "start2": 8,
    "lemma_word_index2": 1,
    "end2": 11,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Tim omeni, da ima na Barbadosu eno lepo vilo z avtom in barko in da zakaj ne greva tja, on da nima časa, poslal bo fax, da vse pripravijo, in mejva se fajn.",
    "lemma_sentence1": "Tim omeniti da imeti na barbados en lep vila z avto in barka in da zakaj ne iti tja on da imeti čas poslati biti fax da vse pripraviti in meti se fajn",
    "lemma_sentence2": "dr. Alenka Goljevšček ilustrator Daniel Demšar ki biti obuditi gozden duh Hostnik Berta Golob Marisa Monti slikarka Marina Bačar voden vila zvenenje drevo pa pisateljica Bina Štampe Žmavc in še mnog drug",
    "sentence2": "Dr. Alenka Goljevšček, ilustrator Daniel Demšar, ki je obudil gozdnega duha Hostnika, Berta Golob, Marisa Monti, slikarka Marina Bačar( Vodne vile, Zvenenje, Drevo), pa pisateljica Bina Štampe Žmavc in še mnogi drugi.",
    "start1": 39,
    "lemma_word_index1": 8,
    "end1": 42,
    "start2": 141,
    "lemma_word_index2": 20,
    "end2": 144,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "SANJSKA VILA",
    "lemma_sentence1": "sanjski vila",
    "lemma_sentence2": "slovit nemški manekenka Claudia Schiffer biti na odih na španski otok Ibiza kjer imeti vila",
    "sentence2": "Slovita nemška manekenka Claudia Schiffer je na odihu na španskem otoku Ibiza, kjer ima vilo.",
    "start1": 7,
    "lemma_word_index1": 1,
    "end1": 10,
    "start2": 87,
    "lemma_word_index2": 14,
    "end2": 90,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "V Beograd naj bi Severina prišla na drugi pogovor v Bregovićevo vilo.",
    "lemma_sentence1": "v Beograd naj biti Severina priti na drug pogovor v Bregovićev vila",
    "lemma_sentence2": "vaš poročevalec ne prav velik ljubitelj vino ki biti tako kot fotograf prestopiti prag vila po naknaden milost predsednikov služba za odnos z javnost lahko oceniti le rdeč in reči mljask",
    "sentence2": "Vaš poročevalec, ne prav velik ljubitelj vin, ki je tako kot fotograf prestopil prag vile po naknadni milosti predsednikove službe za odnose z javnostjo, lahko oceni le rdečega in reče: Mljask.",
    "start1": 63,
    "lemma_word_index1": 11,
    "end1": 66,
    "start2": 84,
    "lemma_word_index2": 14,
    "end2": 87,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Novinar in policista se s taksijem peljejo proti vili premožne družine.",
    "lemma_sentence1": "novinar in policist se z taksi peljati proti vila premožen družina",
    "lemma_sentence2": "v vila najprej vstopiti novinar ki ne skrivati svoj ambicija da biti napisati velik članek",
    "sentence2": "V vilo najprej vstopi novinar, ki ne skriva svojih ambicij, da bi napisal velik članek.",
    "start1": 48,
    "lemma_word_index1": 8,
    "end1": 51,
    "start2": 1,
    "lemma_word_index2": 1,
    "end2": 4,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "17.00 Vila Mojca Veseli december 2006",
    "lemma_sentence1": "17.00 vila Mojca vesel december 2006",
    "lemma_sentence2": "Velenje 30. september v sobota ponoči biti neznanec vlomiti v vila Mojca na Kraigherjev",
    "sentence2": "Velenje, 30. septembra– V soboto ponoči so neznanci vlomili v vilo Mojca na Kraigherjevi.",
    "start1": 5,
    "lemma_word_index1": 1,
    "end1": 8,
    "start2": 61,
    "lemma_word_index2": 10,
    "end2": 64,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Park Vile Herberstein",
    "lemma_sentence1": "Park vila Herberstein",
    "lemma_sentence2": "maršal TITO 1977 Titov trg Avguštimčič Anton muza umetnost 1960 na vzhoden stena kulturen dom Batič Stojan osvobojen žena 1969 v park vila Herberstein Batič Stojan onemel puška 1971 Titov trg Batič Stojan mlad par 1978 pred stavba ršc Batič Stojan EDVARD KARDELJ 1981 Batič Stojan Kardeljev ploščad mati z otrok 1981 1982 nekoč pred rdeč dvorana Batič Stojan brat MRAVLJAK nekoč pred OŠ Gorica Batič Stojan vozel 1989 pred restavracija jezero bezljati Jiri ANTON AŠKERC 1956 57 pred OŠ Anton Aškerc Cesar Ciril manifest 1958 sončen park Cesar Ciril spomenik padel gasilec 1972 na žarova Cesar Ciril simbol rudnik 1976 sončen park Četkovič Vasilij evolucija 1972 v park pri bazen potreben obnova Herman Anton MIHA PINTAR TOLEDO 1976 pred OŠ mpt Herman Anton ALFONZ ŠARH IZTOK 1978 pred OŠ Šmartno potreben obnova Jerčič Alojz rudar 1948 52 pred restavracija klub Kogovšek Alojzij GUSTAV šilo 1978 pred OŠ Gustav šilo Kolbič Gabrijel dekle ob morje 1826 odlitek pred zdravstven dom Meštrovič Ivan partizan 1977 med restavracija klub in sodišče nabiralka zvezda pred rdeč dvorana Valenčak Črt",
    "sentence2": "MARŠAL TITO 1977( Titov trg– Avguštimčič Anton), MUZE UMETNOSTI 1960( na vzhodni steni Kulturnega doma– Batič Stojan), OSVOBOJENA ŽENA 1969( v parku vile Herberstein– Batič Stojan), ONEMELE PUŠKE 1971( Titov trg– Batič Stojan), MLADI PAR 1978( pred stavbo RŠC– Batič Stojan), EDVARD KARDELJ 1981( Batič Stojan– Kardeljeva ploščad), MATI Z OTROKOM 1981/ 1982( nekoč pred Rdečo dvorano– Batič Stojan), BRATA MRAVLJAK( nekoč pred OŠ Gorica– Batič Stojan), VOZEL 1989( pred restavracijo Jezero– Bezljaj Jiri), ANTON AŠKERC 1956/ 57( pred OŠ Anton Aškerc– Cesar Ciril), MANIFEST 1958( Sončni park– Cesar Ciril), SPOMENIK PADLIM GASILCEM 1972( na Žarovi– Cesar Ciril), SIMBOL RUDNIKA 1976( Sončni park– Četkovič Vasilije), EVOLUCIJA 1972( v parku pri bazenu- potreben obnove– Herman Anton), MIHA PINTAR TOLEDO 1976( pred OŠ MPT– Herman Anton), ALFONZ ŠARH- IZTOK 1978( pred OŠ Šmartno- potreben obnove– Jerčič Alojz), RUDAR 1948/ 52( pred restavracijo Klub– Kogovšek Alojzij), GUSTAV ŠILIH 1978( pred OŠ Gustav Šilih– Kolbič Gabrijel), DEKLE OB MORJU 1826( odlitek pred Zdravstvenim domom– Meštrovič Ivan), PARTIZANI 1977( med restavracijo Klub in Sodiščem), NABIRALKA ZVEZD( pred Rdečo dvorano– Valenčak Črt)",
    "start1": 4,
    "lemma_word_index1": 1,
    "end1": 7,
    "start2": 148,
    "lemma_word_index2": 22,
    "end2": 151,
    "same_context":true
  },
  {
    "word": "vila",
    "sentence1": "Leto pozneje je veliki književnik in najbolje plačani novinar na svetu naredil samomor( ustrelil se je na svojem domu v Idahu s puško za streljanje glinastih golobov), samo leto zatem pa je kubanska vlada odločila, da njegovo vilo spremeni v Museo Hemingway.",
    "lemma_sentence1": "leto pozno biti velik književnik in dobro plačan novinar na svet narediti samomor ustreliti se biti na svoj dom v idah z puška za streljanje glinast golob samo leto zatem pa biti kubanski vlada odločiti da njegov vila spremeniti v Musea Hemingway",
    "lemma_sentence2": "posebnost izjemno dobro ohranjen muzej biti v ta da se biti mogoč Hemingwayev vila ogledati le skozi odprt okno in vrata saj biti on v 40 leto množica obiskovalec že uničiti",
    "sentence2": "Posebnost izjemno dobro ohranjenega muzeja je v tem, da si je mogoče Hemingwayevo vilo ogledati le skozi odprta okna in vrata, saj bi jo v 40 letih množica obiskovalcev že uničila.",
    "start1": 225,
    "lemma_word_index1": 37,
    "end1": 228,
    "start2": 81,
    "lemma_word_index2": 13,
    "end2": 84,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Kot razkriva tednik Nacional, je Miroslav Tuđman leta 1996 postal lastnik počitniške vile v Selcah na Braču, ne da bi plačal zanjo eno samo hrvaško kuno.",
    "lemma_sentence1": "kot razkrivati tednik nacional biti Miroslav Tuđman leto 1996 postati lastnik počitniški vila v Selce na Brač ne da biti plačati zame en sam hrvaški kuna",
    "lemma_sentence2": "kot pisati nacional biti gradnja luksuzen vila z 250 kvadraten meter površina podjetje iz Hrvaška in Hercegovina plačati hrvaški ministrstvo za obramba",
    "sentence2": "Kot piše Nacional, je gradnjo luksuzne vile z 250 kvadratnimi metri površine podjetjem iz Hrvaške in Hercegovine plačalo hrvaško ministrstvo za obrambo.",
    "start1": 84,
    "lemma_word_index1": 12,
    "end1": 87,
    "start2": 38,
    "lemma_word_index2": 6,
    "end2": 41,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Prihajata v čudežni kraj Marijinega prikazovanja, kjer sobotne popotnike in romarje najprej pozdravijo razkošne in nedavno postavljene vile s tablami in napisi na njih» zimmer, rooms«, nato pa jih v oči zbodejo bleščeče se svete podobice, kipci Device Marije pa križci in rožni venci, ki jih ponujajo neštete trgovinice ob poti.",
    "lemma_sentence1": "prihajati v čudežen kraj Marijin prikazovanje kjer soboten popotnik in romar najprej pozdraviti razkošen in nedavno postavljen vila z tabla in napis na on zimmer rooms nato pa on v oči zbosti bleščeče se svet podobica kipec devica Marija pa križec in rožen venec ki on ponujati neštet trgovinica ob pot",
    "lemma_sentence2": "ostati biti v rojsten vas se postaviti vila pred kateri zvoniti mnog dotik in stik z on neučakan katolik",
    "sentence2": "Ostali so v rojstni vasi, si postavili vile, pred katerimi zvonijo mnogi dotika in stika z njimi neučakani katoliki.",
    "start1": 134,
    "lemma_word_index1": 17,
    "end1": 137,
    "start2": 38,
    "lemma_word_index2": 7,
    "end2": 41,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "V njihovem šopku cveti zgodba o veselem obmetavanju z blazinami, plesu in miganju, pa o žalosti, pikniku in nabrisani vili, pa o tem, kako se človek lahko moti in ga potem skoraj kap, ko vidi resnico, pa o obljubi za vse čase, ki je zapečatila eno prijateljstvo- za vse čase.",
    "lemma_sentence1": "v njihov šopek cveteti zgodba o vesel obmetavanje z blazina ples in miganje pa o žalost piknik in nabrisan vila pa o ta kako se človek lahko motiti in on potem skoraj kap ko videti resnica pa o obljuba za ves čas ki biti zapečatiti en prijateljstvo za ves čas",
    "lemma_sentence2": "v prireditev na kateri sodelovati ves vas biti vključen tako običaj poroka kakor tudi pust in tudi lik maska biti značilen za poroka torej mladoženec sneja pop oz. farar starešina družban in drug ter tudi značilen pusten podoba kot biti lopov žandar ciganica rokodelec hudič vila in podoben",
    "sentence2": "V prireditev, na kateri sodeluje vsa vas, so vključeni tako običaji poroke kakor tudi pusta in tudi liki- maske so značilni za poroko, torej\" mladoženec\",\" sneja\",\" pop\" oz.\" farar\", starešina,\" družban\" in drugi ter tudi značilne pustne podobe, kot so lopovi, žandarji,\" ciganice\", rokodelci, hudič, vile in podobno.",
    "start1": 117,
    "lemma_word_index1": 19,
    "end1": 120,
    "start2": 300,
    "lemma_word_index2": 45,
    "end2": 303,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Terminologija mi je sicer delala težave, vendar je Dobra vila ves čas prevajala v\" njihov jezik\"( in potem ima on njo-\" karmični trikotnik\", ves dan jokam-\" čustveno čiščenje\", spet težave z moškimi-\" zaprta druga čakra\"), tako da smo lahko lepo vsi sledili.",
    "lemma_sentence1": "terminologija jaz biti sicer delati težava vendar biti dober vila ves čas prevajati v njihov jezik in potem imeti on on karmičen trikotnik ves dan jokati čustven čiščenje spet težava z moški zaprt drug čakra tako da biti lahko lepo ves slediti",
    "lemma_sentence2": "Mate Boban njen predsednik uradovati v zanikrn pisarna občinski zgradba v gruda na meja z Hrvaška poveljstvo njen vojska biti v eleganten vila v Mostar njen parlament pa občasno zasedati v posušje kamor se noč in dan zgrinjati množica hrvaški begunec z sever",
    "sentence2": "Mate Boban, njen predsednik, uraduje v zanikrni pisarni občinske zgradbe v Grudah na meji s Hrvaško, poveljstvo njene vojske je v elegantni vili v Mostarju, njen parlament pa občasno zaseda v Posušju, kamor se noč in dan zgrinjajo množice hrvaških beguncev s severa.",
    "start1": 56,
    "lemma_word_index1": 9,
    "end1": 59,
    "start2": 139,
    "lemma_word_index2": 22,
    "end2": 142,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Tam, kjer je njihov blok, je bila njiva, okoli Vurnikovega telovadnega doma pa le nekaj vil.",
    "lemma_sentence1": "tam kjer biti njihov blok biti biti njiva okoli Vurnikov telovaden dom pa le nekaj vila",
    "lemma_sentence2": "domačin Jože lak biti prinesti grablje vila kosišče in podobno razstavljen pa biti biti tudi lončarski izdelek ter predmet iz glina in ličje ki biti on narediti brezposeln",
    "sentence2": "Domačin Jože Laki je prinesel grablje, vile, kosišča in podobno, razstavljeni pa so bili tudi lončarski izdelki ter predmeti iz gline in ličja, ki so jih naredili brezposelni.",
    "start1": 87,
    "lemma_word_index1": 15,
    "end1": 89,
    "start2": 38,
    "lemma_word_index2": 6,
    "end2": 41,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Posestvo na Mauiju sta kupila leta 1999 in na njem zgradila 900 kvadratnih metrov veliko vilo, okrašeno z lesom, marmorjem in vrsto azijskih starin.",
    "lemma_sentence1": "posestvo na mauij biti kupiti leto 1999 in na on zgraditi 900 kvadraten meter veliko vila okrašen z les marmor in vrsta azijski starina",
    "lemma_sentence2": "poleg havajski vila pa imeti še dva hiša v Malibuj smučarka koča v Kolorado in kmetija iz 19. stoletje v ameriški zvezen država New York",
    "sentence2": "Poleg havajske vile pa imata še dve hiši v Malibuju, smučarko kočo v Koloradu in kmetijo iz 19. stoletja v ameriški zvezni državi New York.",
    "start1": 88,
    "lemma_word_index1": 15,
    "end1": 91,
    "start2": 14,
    "lemma_word_index2": 2,
    "end2": 17,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Kako primerno, da se ravno zdaj v Hollywoodu šepeta, da je Sean zapustil ženo Robin Wright( 38 let), menda sta celo že prodala skupno vilo v Los Angelesu.",
    "lemma_sentence1": "kako primerno da se ravno zdaj v Hollywood šepetati da biti Sean zapustiti žena Robin Wright 38 let menda biti celo že prodati skupen vila v Los Angeles",
    "lemma_sentence2": "9.00 čas v slika 9.05 TV kuhinja 9.30 vila na štirje kolo the Long Long Trailer ZDA 1953 11.05 visok družba ZDA 1956 12.50 slikanica Avstrija 13.00 čas v slika 13.10 moder lisica Blaufuchs Nemčija 1938 14.45 ljubezen jazz in razposajenost Liebe jazz und Uebermut Nemčija 1957 16.25 Alpe Donava Jadran 16.55 verstvo svet 17.00 čas v slika 17.05 pogled v dežela 17.35 taček in prijatelj 17.55 Bingo 18.25 konflikt 19.00 zvezen dežela danes 19.30 čas v slika in kultura 20.00 pogled z stran 20.15 Hans Hinterseer z prijatelj 21.45 čas v slika 21.55 ljubezenski prigoda in poročen zadeva veseloigra 23.55 čas v slika 0.00 zapornik v Alcatraz Birdman of Alcatraz ZDA 1962 igrati Burt Lancaster Karl Malden 2.25 pogled z stran 2.30 legenda o svet pijanec Leggendo del santo bevitore Italija 1988 4.30 komisarka",
    "sentence2": "9.00 Čas v sliki- 9.05 TV kuhinja- 9.30 Vila na štirih kolesih( The Long, Long Trailer, ZDA, 1953)- 11.05 Visoka družba( ZDA, 1956)- 12.50 Slikanica Avstrije- 13.00 Čas v sliki- 13.10 Modra lisica( Blaufuchs, Nemčija, 1938)- 14.45 Ljubezen, jazz in razposajenost( Liebe, Jazz und Uebermut, Nemčija, 1957)- 16.25 Alpe- Donava- Jadran- 16.55 Verstva sveta- 17.00 Čas v sliki- 17.05 Pogled v deželo- 17.35 Taček in prijatelji- 17.55 Bingo- 18.25 Konflikti- 19.00 Zvezna dežela danes- 19.30 Čas v sliki in kultura- 20.00 Pogledi s strani- 20.15 Hansi Hinterseer s prijatelji- 21.45 Čas v sliki- 21.55 Ljubezenske prigode in poročne zadeve, veseloigra- 23.55 Čas v sliki- 0.00 Zapornik v Alcatrazu( Birdman of Alcatraz, ZDA, 1962)- Igrata Burt Lancaster, Karl Malden- 2.25 Pogledi s strani- 2.30 Legenda o svetem pijancu( Leggendo del santo bevitore, Italija, 1988)- 4.30 Komisarka",
    "start1": 133,
    "lemma_word_index1": 24,
    "end1": 136,
    "start2": 39,
    "lemma_word_index2": 8,
    "end2": 42,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "V družbi GH Toplice( zajema hotele Toplice, Jadran in Trst, elitno Vilo Bled in restavracijo Panorama) ima kranjska Sava 88- odstotni kapitalski delež, v družbi Golf in Kamp Bled( zajema blejsko igrišče za golf, penzion Kraljeva klubska hiša in kamp Bled) pa 77- odstotnega.",
    "lemma_sentence1": "v družba GH toplica zajemati hoteti toplica Jadran in Trst elitno vila Bled in restavracija panorama imeti kranjski Sava 88 odstoten kapitalski delež v družba golf in kamp Bled zajemati blejski igrišče za golf penzion kraljev klubski hiša in kamp Bled pa 77 odstoten",
    "lemma_sentence2": "na tretji koncert 6. julij biti v vila Bled nastopiti trio Lorenz Haydn Rahmaninov Dvoržak na četrti 7. julij v cerkev na otok Quartetto armonica Mozart Schönberg Rahmaninov na peti 8. julij v graščina v Radovljica violončelist Wolfgang Panhofer ob klavirski spremljava Hinko Haas de Falla Nenad firšt Marijan Lipovšek Brahms in šesti 9. julij v festivalen dvorana violončelist Massimo Favento z pianist Corrad Gulin",
    "sentence2": "Na tretjem koncertu( 6. julija) bo v Vili Bled nastopil Trio Lorenz( Haydn, Rahmaninov, Dvoržak), na četrtem( 7. julija) v cerkvi na otoku Quartetto armonico( Mozart, Schönberg, Rahmaninov), na petem( 8. julija) v Graščini v Radovljici violončelist Wolfgang Panhofer ob klavirski spremljavi Hinka Haasa( de Falla, Nenad Firšt, Marijan Lipovšek, Brahms) in šestem( 9. julija) v Festivalni dvorani violončelist Massimo Favento s pianistom Corradom Gulinom.",
    "start1": 66,
    "lemma_word_index1": 11,
    "end1": 69,
    "start2": 36,
    "lemma_word_index2": 7,
    "end2": 39,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Končali so tudi vilo Brkič, dovozno cesto do osrednjega objekta in plinsko postajo.",
    "lemma_sentence1": "končati biti tudi vila Brkič dovozen cesta do osrednji objekt in plinski postaja",
    "lemma_sentence2": "na očitek da poskušati pred majhen član skriti višina kupnina za vila v kateri biti biti včasih sedež združenje pa na sazas odgovarjati hiša še biti prodan",
    "sentence2": "Na očitek, da poskušajo pred manjšimi člani skriti višino kupnine za vilo, v kateri je bil včasih sedež združenja, pa na Sazasu odgovarjajo:\" Hiša še ni prodana.",
    "start1": 15,
    "lemma_word_index1": 3,
    "end1": 18,
    "start2": 68,
    "lemma_word_index2": 11,
    "end2": 71,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "To sta trgovini v Litiji( izhodiščna cena je 86.400 evrov) in Mariboru( 123.800 evrov) ter Lovrenčičeva vila skupaj s premično kulturno dediščino( 962.660 evrov),\" navaja stečajna upraviteljica Nataša Gibičar Toš.",
    "lemma_sentence1": "ta biti trgovina v Litija izhodiščen cena biti 86.400 evro in Maribor 123.800 evro ter Lovrenčičev vila skupaj z premičen kulturen dediščina 962.660 evro navajati stečajen upraviteljica Nataša Gibičar Toš",
    "lemma_sentence2": "kateri sila vas biti motivirati da biti vztrajati vse do vila čir čar",
    "sentence2": "Katera sila vas je motivirala, da ste vztrajali vse do vile Čira Čara?",
    "start1": 103,
    "lemma_word_index1": 16,
    "end1": 106,
    "start2": 54,
    "lemma_word_index2": 10,
    "end2": 57,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "\" In moja mati je dobra gozdna vila.",
    "lemma_sentence1": "in moj mati biti dober gozden vila",
    "lemma_sentence2": "oba biti se že zdraviti za odvisnost od heroin in anoreksija a precej neuspešno vsaj glede na novica da biti pred kratek kupiti nov vila v kateri biti dati vgraditi ogromen ogledalo takšen da biti v on izgledati še bolj shiran kot biti v resnica",
    "sentence2": "Obe sta se že zdravili za odvisnostjo od heroina in anoreksijo, a precej neuspešno, vsaj glede na novico, da sta pred kratkim kupili novo vilo, v katero sta dali vgraditi ogromna ogledala, takšna, da bi v njih izgledali še bolj shirani, kot sta v resnici.",
    "start1": 30,
    "lemma_word_index1": 6,
    "end1": 33,
    "start2": 137,
    "lemma_word_index2": 24,
    "end2": 140,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Desno od magistralne ceste Bajina Bašta– Beograd, v današnjem naselju Kolonija rastejo prvi urbani stanovanjski objekti, ki jih še danes prebivalci Malega Zvornika imenujejo Vile.",
    "lemma_sentence1": "desno od magistralen cesta Bajin bašta Beograd v današnji naselje kolonija rasti prvi urban stanovanjski objekt ki on še danes prebivalec mali zvornik imenovati vila",
    "lemma_sentence2": "dvainosemdesetleten solera živeti 100 kilometer stran v phoeniški predmestje vila",
    "sentence2": "Dvainosemdesetletni Soleri živi 100 kilometrov stran v phoeniškem predmestju vil.",
    "start1": 173,
    "lemma_word_index1": 24,
    "end1": 176,
    "start2": 76,
    "lemma_word_index2": 9,
    "end2": 78,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Leta 1960 sem bil sprejet v protokol Izvršnega sveta republike Slovenije, začel delati v vili Bled in šest let kasneje na Brdu.",
    "lemma_sentence1": "leto 1960 biti biti sprejet v protokol izvršen svet republika Slovenija začeti delati v vila Bled in šest leto kasno na Brdo",
    "lemma_sentence2": "8.15 poln hiša 8.40 zlat dekle 9.00 sam svoj mojster 9.25 varuška 9.50 Herkul 10.35 Columbo 11.45 čebelica Maja 12.10 nov pustolovščina 12.35 nekoč biti biti vesolje 13.00 Mimi in njen vila 13.20 uganka 13.25 vesel družina 13.50 kenguru košarkar 14.15 Confetti club 14.25 Dexterjev laboratorij 14.45 Macgyver 15.30 vesoljski ladja Enterprise 16.20 Herkul 17.05 poln hiša 17.35 sam svoj mojster 18.05 zlato dekle 18.30 varuška 19.00 Ellen 19.30 čas v slika in kultura 20.00 šport 20.15 policaj iz toelz 21.50 šport nogomet liga prvak 0.30 legenda o O.",
    "sentence2": "8.15 Polna hiša- 8.40 Zlata dekleta- 9.00 Sam svoj mojster- 9.25 Varuška- 9.50 Herkul- 10.35 Columbo- 11.45 Čebelica Maja- 12.10 Nove pustolovščine- 12.35 Nekoč je bilo... vesolje- 13.00 Mimi in njena vila- 13.20 Uganke- 13.25 Vesela družina- 13.50 Kenguruji košarkarji- 14.15 Confetti club- 14.25 Dexterjev laboratorij- 14.45 MacGyver- 15.30 Vesoljska ladja Enterprise- 16.20 Herkul- 17.05 Polna hiša- 17.35 Sam svoj mojster- 18.05 Zlata dekleta- 18.30 Varuška- 19.00 Ellen- 19.30 Čas v sliki in kultura- 20.00 Šport- 20.15 Policaj iz Toelza- 21.50 Šport: Nogomet, liga prvakov- 0.30 Legenda o O.",
    "start1": 88,
    "lemma_word_index1": 14,
    "end1": 91,
    "start2": 200,
    "lemma_word_index2": 31,
    "end2": 203,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "» Do prihoda v Škofjo Loko smo živeli v vili starega očeta, graditelja Ivana Briclja, ki je med drugim sezidal ljubljanski Nebotičnik.",
    "lemma_sentence1": "do prihod v škofj loka biti živeti v vila star oče graditelj Ivan Bricelj ki biti med drug sezidati ljubljanski nebotičnik",
    "lemma_sentence2": "09.40 vila Marija pon. 19. delo hrv. nad.",
    "sentence2": "09.40 Vila Marija, pon. 19. dela hrv. nad.",
    "start1": 39,
    "lemma_word_index1": 8,
    "end1": 42,
    "start2": 5,
    "lemma_word_index2": 1,
    "end2": 8,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "17.00 Vila Marija, 17. del hrv. nad.",
    "lemma_sentence1": "17.00 vila Marija 17. del hrv. nad.",
    "lemma_sentence2": "ta biti velik dragocenost biti Sajovčev vila opisati Gojko Zupan",
    "sentence2": "» To je največja dragocenost,« je Sajovčevo vilo opisal Gojko Zupan.",
    "start1": 5,
    "lemma_word_index1": 1,
    "end1": 8,
    "start2": 43,
    "lemma_word_index2": 6,
    "end2": 46,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Vile so mi iz hvaležnosti, ker sem jim obvaroval gozd, obljubile čudežno dolgo življenje in me imenovale svojega brata.",
    "lemma_sentence1": "vila biti jaz iz hvaležnost ker biti on obvarovati gozd obljubiti čudežno dolg življenje in jaz imenovati svoj brat",
    "lemma_sentence2": "na zemljišče ki biti že v večinski last SCT biti zgraditi 43 luksuzen vila z površina do 900 kvadraten meter",
    "sentence2": "Na zemljišču, ki je že v večinski lasti SCT, bodo zgradili 43 luksuznih vil s površinami do 900 kvadratnih metrov.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 71,
    "lemma_word_index2": 13,
    "end2": 73,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Zvedeli pa smo, da naj bi v Ljubljani bil resen kupec za Vilo Bled( nekdanjo rezidenco maršala Tita in kraljev Karadžordževičev), gre pa za znano podjetje, ki s pločevine prehaja v turizem zelo energično!",
    "lemma_sentence1": "zvedeti pa biti da naj biti v Ljubljana biti resen kupec za vila Bled nekdanji rezidenca maršal Tit in kralj Karadžordževičev iti pa za znan podjetje ki z pločevina prehajati v turizem zelo energično",
    "lemma_sentence2": "ker on biti biti biti zbirka prevzeti velenjski kulturen center zdaj pa biti biti že čas biti ugotavljati Matjaž Natek da se umetnina vrniti v Šoštanj in sicer v Mayerjev vila",
    "sentence2": "Ker ga ni bilo, je zbirko prevzel velenjski kulturni center, zdaj pa bi bil že čas, je ugotavljal Matjaž Natek, da se umetnine vrnejo v Šoštanj, in sicer v Mayerjevo vilo.",
    "start1": 56,
    "lemma_word_index1": 12,
    "end1": 59,
    "start2": 165,
    "lemma_word_index2": 30,
    "end2": 168,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "N. Simčič, v hotelu Krim je prodajna razstava likovnih del članov društva likovnih samorastnikov Ljubljana, medtem ko si v hotelu Golf lahko ogledate prodajno razstavo članov likovne sekcije Vir Radovljica, v galeriji Bevissa v vili Bled pa je stalna prodajna razstava svobodnih slovenskih likovnikov odprta od 17. do 19. ure.",
    "lemma_sentence1": "N. Simčič v hotel Krim biti prodajen razstava likoven delo član društvo likoven samorastnik Ljubljana medtem ko se v hotel golf lahko ogledati prodajen razstava član likoven sekcija vir Radovljica v galerija Bevissa v vila Bled pa biti stalen prodajen razstava svoboden slovenski likovnik odprt od 17. do 19. ura",
    "lemma_sentence2": "v vila Bled ljub domovanje družina Karađorđevićev in njihov naslednik maršal Tit biti svetoven lionist z visok naslov ambasador dober volja izreči priznanje predsednik uprava Sava Janez Bohorič marljiv razširjevalec lionizem vendar biti kljub navzočnost predsednik država Milan Kučan veljati največ pozornost njegov svetovalka za gospodarski vprašanje izjemno sposoben in vpliven Olga Jakhel",
    "sentence2": "V Vili Bled, najljubšem domovanju družine Karađorđevićev in njihovega naslednika maršala Tita, so svetovni lionisti z visokim naslovom ambasador dobre volje izrekli priznanje predsedniku uprave Save Janezu Bohoriču( marljivemu razširjevalcu lionizma), vendar je kljub navzočnosti predsednika države Milana Kučana veljalo največ pozornosti njegovi svetovalki za gospodarska vprašanja, izjemno sposobni in vplivni Olgi Jakhel.",
    "start1": 227,
    "lemma_word_index1": 34,
    "end1": 230,
    "start2": 1,
    "lemma_word_index2": 1,
    "end2": 4,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "MÜNCHEN Razkošno vilo Rudolpha Moshammerja, ekscentričnega modnega oblikovalca, ki ga je minuli teden v Münchnu zadavil prodajalec ljubezni, bo podedovala njegova psička, čistokrvna foksterierka Daisy.",
    "lemma_sentence1": "MÜNCHEN razkošno vila Rudolph Moshammer ekscentričen moden oblikovalec ki on biti minul teden v München zadaviti prodajalec ljubezen biti podedovati njegov psička čistokrven foksterierka Daisy",
    "lemma_sentence2": "psička biti v vila živeti vse do svoj smrt družba pa on biti delati nov gospodar Andreas K. ki biti biti voznik Rudolph Moshammer",
    "sentence2": "Psička bo v vili živela vse do svoje smrti, družbo pa ji bo delal novi gospodar, Andreas K., ki je bil voznik Rudolpha Moshammerja.",
    "start1": 16,
    "lemma_word_index1": 2,
    "end1": 19,
    "start2": 11,
    "lemma_word_index2": 3,
    "end2": 14,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "8.00 Dobri časi, slabi časi- 10.00 Dobri časi, slabi časi- 10.30 Formula I: trening- 11.30 Formula I: reportaža- 12.00 Formula I: kvalifikacije- 13.30 Princ iz Bel- Aira- 14.00 Tretji kamen od sonca- 14.20 Divja sedemdeseta- 14.50 Beverly Hills, 90210- 15.50 A- Team- 17.45 Top of the Pops- 18.45 Poročila Weekend- 19.10 Explosiv- Weekend- 20.15 Unicorn in upor vil, 1. del( Voyage Of The Unicorn, Part 1) am. film, 2000- 22.00 Kull- osvajalec( Kull The Conqueror) am. film, 1997- 23.50 South Park- 0.15 Petkove večerne novice- 0.55 Mad TV- 1.45 Tretji kamen od sonca- 2.05 Divja sedemdeseta- 2.30 Beverly Hills, 90210",
    "lemma_sentence1": "8.00 dober čas slab čas 10.00 dober čas slab čas 10.30 formula i trening 11.30 formula i reportaža 12.00 formula I kvalifikacija 13.30 princ iz bel Air 14.00 tretji kamen od sonce 14.20 divji sedemdeseti 14.50 Beverly Hills 90210 15.50 A team 17.45 top of the pops 18.45 poročilo weekend 19.10 Explosiv weekend 20.15 Unicorn in upor vila 1. del Voyage of the Unicorn part 1 am. film 2000 22.00 Kull osvajalec Kull the conqueror am. film 1997 23.50 South Park 0.15 Petkov večeren novica 0.55 mad TV 1.45 tretji kamen od sonce 2.05 divji sedemdeseti 2.30 Beverly Hills 90210",
    "lemma_sentence2": "44 ko vila oživiti",
    "sentence2": "44 Ko vile oživijo",
    "start1": 361,
    "lemma_word_index1": 57,
    "end1": 363,
    "start2": 5,
    "lemma_word_index2": 2,
    "end2": 8,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Z akrilno barvo pobarvamo obraze in dlani vil.",
    "lemma_sentence1": "z akrilen barva pobarvati obraz in dlan vila",
    "lemma_sentence2": "Njami njam biti reči vila",
    "sentence2": "Njami, njami so rekle vile,",
    "start1": 41,
    "lemma_word_index1": 7,
    "end1": 43,
    "start2": 21,
    "lemma_word_index2": 4,
    "end2": 24,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Bo vilam uspelo uničiti urok Viktorja Slane?",
    "lemma_sentence1": "biti vila uspeti uničiti urok Viktor slana",
    "lemma_sentence2": "tisti vila ki prvi prinesti limona v košara biti vilinski zmagovalka",
    "sentence2": "Tista vila, ki prva prinese limono v košaro, je vilinska zmagovalka.",
    "start1": 2,
    "lemma_word_index1": 1,
    "end1": 6,
    "start2": 5,
    "lemma_word_index2": 1,
    "end2": 8,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Pogovarjamo se o pravljici vil Čestitk in izbiramo njen konec.",
    "lemma_sentence1": "pogovarjati se o pravljica vila čestitka in izbirati njen konec",
    "lemma_sentence2": "ta podzemen svet biti se zelo dobro vključiti v norveški mitološki svet z škrat vila trola in še čim",
    "sentence2": "Ta podzemni svet bi se zelo dobro vključil v norveški mitološki svet s škrati, vilami, troli in še čim.",
    "start1": 26,
    "lemma_word_index1": 4,
    "end1": 28,
    "start2": 78,
    "lemma_word_index2": 14,
    "end2": 83,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "O medvedku vile Dudosnedke",
    "lemma_sentence1": "o medvedek vila dudosnedka",
    "lemma_sentence2": "moden dober vila",
    "sentence2": "Modna dobra vila",
    "start1": 10,
    "lemma_word_index1": 2,
    "end1": 13,
    "start2": 11,
    "lemma_word_index2": 2,
    "end2": 14,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Marsikateri zapitek so mu plačale oboževalke, zato je Hace sklenil, da tako ne gre več in je v nočnih obiskih\" počistil\" več vil in depandans.",
    "lemma_sentence1": "marsikateri zapitek biti on plačati oboževalka zato biti Hace skleniti da tako ne iti več in biti v nočen obisk počistiti več vila in depandansa",
    "lemma_sentence2": "ta okreten harlekin se biti dokopati do položaj voditelj program na dubrovniški poleten igra in tam zahtevati avto šofer in vila iz kateri biti lahko njegov pes videti morje",
    "sentence2": "Ta okretni harlekin se je dokopal do položaja voditelja programa na Dubrovniških poletnih igrah in tam zahteval avto, šoferja in vilo, iz katere bo lahko» njegov pes videl morje«.",
    "start1": 124,
    "lemma_word_index1": 22,
    "end1": 126,
    "start2": 128,
    "lemma_word_index2": 20,
    "end2": 131,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Po ženini smrti se je umaknil v svojo vilo ob Hudsonu blizu New Yorka in začel piti.",
    "lemma_sentence1": "po ženin smrt se biti umakniti v svoj vila ob Hudson blizu New York in začeti piti",
    "lemma_sentence2": "prodati biti morati vila in pohištvo potikati se biti po poceni prenočišče se družiti z sumljiv tip in se nalivati z slab alkohol",
    "sentence2": "Prodati je moral vilo in pohištvo, potikal se je po poceni prenočiščih, se družil s sumljivimi tipi in se nalival z najslabšim alkoholom.",
    "start1": 37,
    "lemma_word_index1": 8,
    "end1": 40,
    "start2": 16,
    "lemma_word_index2": 3,
    "end2": 19,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Telefonska centrala je zdaj Dobra vila",
    "lemma_sentence1": "telefonski centrala biti zdaj dober vila",
    "lemma_sentence2": "hiša v New York vila v Palm Beach velik vsota denar v številen banka",
    "sentence2": "Hišo v New Yorku, vilo v Palm Beachu, velike vsote denarja v številnih bankah.",
    "start1": 33,
    "lemma_word_index1": 5,
    "end1": 36,
    "start2": 17,
    "lemma_word_index2": 4,
    "end2": 20,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Sjösten je pomahal s cigareto proti velikanski vili.",
    "lemma_sentence1": "Sjösten biti pomahati z cigareta proti velikanski vila",
    "lemma_sentence2": "za upravljanje z vila Mojca biti namreč na podlaga javen razpis in pisen prošnja oziroma zahteva kandidat kot najbolj primerno izbrati medobčinski zveza prijatelj mladina",
    "sentence2": "Za upravljanje z vilo Mojco so namreč na podlagi javnega razpisa in pisnih prošenj oziroma zahtev kandidatov kot najbolj primerno izbrali Medobčinsko zvezo prijateljev mladine.",
    "start1": 46,
    "lemma_word_index1": 7,
    "end1": 49,
    "start2": 16,
    "lemma_word_index2": 3,
    "end2": 19,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "vila, bitje iz evropskega ljudskega izročila, značilno lepo na oko, ki živi v vilinski deželi, vendar se lahko prikaže ljudem in posega v njihovo življenje.",
    "lemma_sentence1": "vila bitje iz evropski ljudski izročilo značilno lepo na oko ki živeti v vilinski dežela vendar se lahko prikazati človek in posegati v njihov življenje",
    "lemma_sentence2": "vila imeti duša",
    "sentence2": "Vile nimajo duš.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 3,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Včasih odnašajo človeške otroke in jih nadomeščajo s svojimi, ženske vile pa lahko prinesejo smrt svojim človeškim ljubimcem.",
    "lemma_sentence1": "včasih odnašati človeški otrok in on nadomeščati z svoj ženski vila pa lahko prinesti smrt svoj človeški ljubimec",
    "lemma_sentence2": "jutro v kateri se spustiti navzdol proti morje po neštet stopnica mimo ljubek vila zaseben hotel hiša po ozek slikovit ulica z še bolj romantičen ime mimo dišeč pekarnica kjer pek ko iz pritličen okno zagledati stopicljanje ženski nožica pred okno medtem ko iz peč jemati svež kruh priteči ven in zapeti za tabo",
    "sentence2": "Jutra, v katerih se spustiš navzdol proti morju po neštetih stopnicah, mimo ljubkih vil, zasebnih hotelov, hiš po ozkih, slikovitih ulicah s še bolj romantičnimi imeni, mimo dišečih pekarnic, kjer pek, ko iz pritličnega okna zagleda stopicljanje ženskih nožic pred oknom, medtem ko iz peči jemlje svež kruh, priteče ven in zapoje za tabo...",
    "start1": 68,
    "lemma_word_index1": 10,
    "end1": 71,
    "start2": 83,
    "lemma_word_index2": 13,
    "end2": 85,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Mimo mesarije, kjer mesar roko, s katero je razsekal meso, obriše v krvav predpasnik, pošlje poljub; navzdol mimo srebrno sive siamske mačke, ki se vsako jutro sonči pred vilo z oleandri, mimo starca, ki sedi na klopci pred hišo in te pozdravi, dokler se ti meča, nevajena tolikih stopnic, ne zatresejo od napora in že si na ribiškem trgu, le še nekaj metrov od plaže, kjer se pripravljajo ribe in čisti pločnik, kjer se vonjave rib mešajo z vonjavami začimb, značilnega limoncella, likerja iz menda najbolj sočnih limon v Italiji, in eksotičnega sadja...",
    "lemma_sentence1": "mimo mesarija kjer mesar roka z kateri biti razsekati meso obrisati v krvav predpasnik poslati poljub navzdol mimo srebrno siv siamski mačka ki se vsak jutro sončiti pred vila z oleander mimo starec ki sedeti na klopca pred hiša in ti pozdraviti dokler se ti meč nevajen tolik stopnica ne zatresti od napor in že se na ribiški trg le še nekaj meter od plaža kjer se pripravljati riba in čist pločnik kjer se vonjava riba mešati z vonjava začimba značilen limoncell liker iz menda najbolj sočen limona v Italija in eksotičen sadje",
    "lemma_sentence2": "mogoče biti pa za pust vila",
    "sentence2": "Mogoče bo pa za pusta vila.",
    "start1": 170,
    "lemma_word_index1": 28,
    "end1": 173,
    "start2": 21,
    "lemma_word_index2": 5,
    "end2": 24,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Slavna je postala v hipu, ko se je izvedelo, da je poleti prenočila v Beckerjevi vili, v münchenski četrti Bogenhausen.",
    "lemma_sentence1": "slaven biti postati v hip ko se biti izvedeti da biti poleti prenočiti v Beckerjev vila v münchenski četrt Bogenhausen",
    "lemma_sentence2": "z pogojen kazen se biti Becker izogniti zapor a biti morati za poplačilo kazen prodati tudi vila v Bogenhausen",
    "sentence2": "S pogojno kaznijo se je Becker izognil zaporu, a je moral za poplačilo kazni prodati tudi vilo v Bogenhausnu.",
    "start1": 80,
    "lemma_word_index1": 15,
    "end1": 83,
    "start2": 89,
    "lemma_word_index2": 16,
    "end2": 92,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Monica je dobila tudi skrbništvo nad njunima otrokoma in bila nagrajena še z obema vilama, vrednima več kot štiri milijone dolarjev.",
    "lemma_sentence1": "Monica biti dobiti tudi skrbništvo nad njun otrok in biti nagrajen še z oba vila vreden več kot štirje milijon dolar",
    "lemma_sentence2": "COURTNEY COX igralka in njen mož biti ponosen lastnik nov vila na Hollywood Hillsu za kateri biti morati odšteti kar 4,5 milijon dolar",
    "sentence2": "COURTNEY COX: Igralka in njen mož sta ponosna lastnika nove vile na Hollywood Hillsu, za katero sta morala odšteti kar 4,5 milijonov dolarjev.",
    "start1": 82,
    "lemma_word_index1": 14,
    "end1": 87,
    "start2": 59,
    "lemma_word_index2": 10,
    "end2": 62,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Za vilo se je zanimala tudi igralka Ellen Degeneres, ki bo morala zdaj iskati naprej.",
    "lemma_sentence1": "za vila se biti zanimati tudi igralka Ellen degeneres ki biti morati zdaj iskati naprej",
    "lemma_sentence2": "načrt vrt vila melz in drevnina ki rasti v on",
    "sentence2": "Načrt vrta vile Melzi in drevnine, ki raste v njem.",
    "start1": 2,
    "lemma_word_index1": 1,
    "end1": 5,
    "start2": 10,
    "lemma_word_index2": 2,
    "end2": 13,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Nekatere vile lahko",
    "lemma_sentence1": "nekateri vila lahko",
    "lemma_sentence2": "Paraskeva biti velik vila Yasemia Jasmina ki nastopati v roman",
    "sentence2": "Paraskevi je velika vila Yasemia( Jasmina), ki nastopa v romanu",
    "start1": 8,
    "lemma_word_index1": 1,
    "end1": 11,
    "start2": 19,
    "lemma_word_index2": 3,
    "end2": 22,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "malo letovišče s poletnimi vilami Atenčanov.",
    "lemma_sentence1": "mali letovišče z poleten vila Atenčanov",
    "lemma_sentence2": "lahko dobiti v nekateri vila in v taverna miabela",
    "sentence2": "lahko dobite v nekaterih vilah in v taverni Miabeli.",
    "start1": 26,
    "lemma_word_index1": 4,
    "end1": 31,
    "start2": 24,
    "lemma_word_index2": 4,
    "end2": 28,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Prelepe vile iz 17. stoletja, ki so",
    "lemma_sentence1": "prelep vila iz 17. stoletje ki biti",
    "lemma_sentence2": "želeti pa kraljevski kompleks kajpak za primeren cena ponuditi na ogled ljudstvo predvsem pa doseči da Slovenija vrniti Karađorđevićem grad Brda pri Kranj vila Bled in še nekateri drug objekt ki biti na seznam njihov lastnina ali pa da zame plačati ustrezen odškodnina",
    "sentence2": "Želi pa kraljevski kompleks, kajpak za primerno ceno, ponuditi na ogled ljudstvu, predvsem pa doseči, da Slovenija vrne Karađorđevićem grad Brdo pri Kranju, vilo Bled in še nekatere druge objekte, ki so na seznamu njihove lastnine, ali pa da zanje plača ustrezno odškodnino.",
    "start1": 7,
    "lemma_word_index1": 1,
    "end1": 10,
    "start2": 156,
    "lemma_word_index2": 23,
    "end2": 159,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Vselil sem se v vilo in začel pospravljati stvari.",
    "lemma_sentence1": "vseliti biti se v vila in začeti pospravljati stvar",
    "lemma_sentence2": "pokušina biti biti v vila Bell pri preddvor",
    "sentence2": "Pokušina je bila v Vili Belli pri Preddvoru.",
    "start1": 15,
    "lemma_word_index1": 4,
    "end1": 18,
    "start2": 18,
    "lemma_word_index2": 4,
    "end2": 21,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Vile rojenice so bile Jakovu Brdarju blage, kljub temu sta ga bičala negotovost in strah.",
    "lemma_sentence1": "vila rojenica biti biti jakovu brdarju blag kljub ta biti on bičati negotovost in strah",
    "lemma_sentence2": "mnog meniti da biti biti prav ta kapljati čez rob ki biti Petra prepričati da se biti izseliti iz njun vila",
    "sentence2": "Mnogi menijo, da je bila prav to kaplja čez rob, ki je Petra prepričala, da se je izselil iz njune vile.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 98,
    "lemma_word_index2": 20,
    "end2": 101,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Model je nekako videti kot kakšno pravljično bitje, gozdna vila.",
    "lemma_sentence1": "model biti nekako videti kot kakšen pravljičen bitje gozden vila",
    "lemma_sentence2": "podoba lev na desen rama vila na notranji del zapestje netopir pozno predelan v roka ki moliti",
    "sentence2": "Podobo leva na desni rami, vilo na notranjem delu zapestja, netopirja, pozneje predelanega v roke, ki molijo…",
    "start1": 58,
    "lemma_word_index1": 9,
    "end1": 61,
    "start2": 26,
    "lemma_word_index2": 5,
    "end2": 29,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Tod se vile skrivajo v nepreglednem zelenju, skozi katero tečejo potoki, uporabljeni za napolnjevanje bazenov.",
    "lemma_sentence1": "tod se vila skrivati v nepregleden zelenje skozi kateri teči potok uporabljen za napolnjevanje bazen",
    "lemma_sentence2": "ne pričakovati orenka frpjski razvoj z ves pritiklinami.kaj postoriti in dosti čvek zlasti z vila ki ti spremljati",
    "sentence2": "Ne pričakujte orenk frpjskega razvoja z vsemi pritiklinami.kaj postoriš) in dosti čveka, zlasti z vilo, ki te spremlja.",
    "start1": 6,
    "lemma_word_index1": 2,
    "end1": 9,
    "start2": 97,
    "lemma_word_index2": 14,
    "end2": 100,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "8.05 Čarovnica Sabrina- 8.30 Izgubljeni svet, serija- 9.10 Melrose Place- 10.15 Vsa sreča tega sveta, VB, 1977- 11.45 Alica v čudežni deželi- 12.10 Fix& Foxi- 12.35 Confetti igrice- 12.40 Mimi in njena vila- 12.55 Viking Viki- 13.20 Confetti igrice- 13.25 Maček Billy- 13.50 Confetti town- 14.00 Inšpektor Gadget- 14.25 Confetti igrice- 14.30 Pink panter- 14.55 Simpsonovi- 15.20 Korak za korakom- 15.45 Melrose Place- 16.30 V sedmih nebesih- 17.15 Čarovnica Sabrina- 17.40 Čarovnice- 18.30 Caroline v velemestu- 18.55 Novo v kinu- 19.00 Dharma in Greg- 19.30 Čas v sliki in kultura- 20.00 Šport- 20.15 MA 2412, nanizanka- 20.40 MA 2412, nanizanka- 21.10 Alarm za Kobro 11, TV- serija- 22.00 Kaisermuehlenski blues, serija- 22.45 Novo v kinu- 22.55 De Luca- 23.25 Umetnine- 1.40 MA 2412- 2.05 MA 2412- 5.45 Šport: Formula 1, trening",
    "lemma_sentence1": "8.05 čarovnica Sabrina 8.30 izgubljen svet serija 9.10 Melrose Place 10.15 ves sreča ta svet VB 1977 11.45 Alica v čudežen dežela 12.10 fix Foxi 12.35 Confetti igrica 12.40 Mimi in njen vila 12.55 Viking Viki 13.20 Confetti igrica 13.25 maček Billy 13.50 Confetti town 14.00 inšpektor Gadget 14.25 Confetti igrica 14.30 pink panter 14.55 Simpsonov 15.20 korak za korak 15.45 Melrose Place 16.30 v sedem nebesa 17.15 čarovnica Sabrina 17.40 čarovnica 18.30 Carolina v velemesto 18.55 novo v kino 19.00 Dharma in Greg 19.30 čas v slika in kultura 20.00 šport 20.15 MA 2412 nanizanka 20.40 MA 2412 nanizanka 21.10 alarm za kobra 11 TV serija 22.00 kaisermuehlenski blues serija 22.45 novo v kino 22.55 de Luca 23.25 umetnina 1.40 MA 2412 2.05 MA 2412 5.45 šport formula 1 trening",
    "lemma_sentence2": "ko biti bob prispeti do Glynnov vila on biti odpreti sam gospod Glynn",
    "sentence2": "Ko je Bob prispel do Glynnove vile, mu je odprl sam gospod Glynn.",
    "start1": 201,
    "lemma_word_index1": 32,
    "end1": 204,
    "start2": 29,
    "lemma_word_index2": 6,
    "end2": 32,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Po na zunaj vidnem odnosu do razstavljenih del bi bilo množico mogoče razdeliti na tretjine: prva je kazala znake navdušenja, druga si je eksponate disciplinirano ogledovala, tisti iz tretje skupine pa so večinoma hitro opravili z ogledom v enonadstropni vili ali pa niso prišli do konca in so tudi v vrtu postavljene plastike pogledali na hitro ali pa sploh ne.",
    "lemma_sentence1": "po na zunaj viden odnos do razstavljen delo biti biti množica mogoč razdeliti na tretjina prvi biti kazati znak navdušenje drug se biti eksponat discipliniran ogledovati tisti iz tretji skupina pa biti večinoma hitro opraviti z ogled v enonadstropen vila ali pa biti priti do konec in biti tudi v vrt postavljen plastika pogledati na hitro ali pa sploh ne",
    "lemma_sentence2": "prodati biti hollywoodski vila zgrajen v španski slog za 11,5 milijon dolar in se namesto on kupiti še en ranč v Santa Barbara",
    "sentence2": "Prodal je hollywoodsko vilo, zgrajeno v španskem slogu, za 11,5 milijona dolarjev in si namesto nje kupil še en ranč v Santa Barbari.",
    "start1": 254,
    "lemma_word_index1": 39,
    "end1": 257,
    "start2": 22,
    "lemma_word_index2": 3,
    "end2": 25,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Časnik Los Angeles Times piše, da sta zakonca Pitt in Aniston za vilo, ki so jo pred kratkim povsem obnovili, plačala 13,5 milijona ameriških dolarjev.",
    "lemma_sentence1": "časnik Los Angeles Times pisati da biti zakonec Pitt in Aniston za vila ki biti on pred kratek povsem obnoviti plačati 13,5 milijon ameriški dolar",
    "lemma_sentence2": "ob tak število študent izreden študij izvajati še v Ljubljana in Radenci biti postati prostor vila Maria v Portorož kjer gostovati in plačevati lastnik casino letno 28 milijon tolar najemnina že pretesen",
    "sentence2": "Ob takem številu študentov( izredni študij izvajajo še v Ljubljani in Radencih) so postali prostori vile Marie v Portorožu, kjer gostujejo in plačujejo lastniku Casinoju letno 28 milijonov tolarjev najemnine, že pretesni.",
    "start1": 64,
    "lemma_word_index1": 12,
    "end1": 67,
    "start2": 99,
    "lemma_word_index2": 15,
    "end2": 102,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "8.05 Korak za korakom- 8.30 Čarovnica Sabrina- 8.50 Čarovnice- 9.35 Herkul- 10.20 Velika noč pri Waltonovih, ZDA, 1996- 11.45 Alica v čudežni deželi- 12.10 Fix& Foxi- 12.30 Sylvester& Tweety- 12.50 Mimi in njena vila- 13.05 Viking Viki- 13.30 Izganjalci lisic- 13.40 Quasimodo- 14.05 Inšpektor Gadget- 14.25 Presneta čarovnica- 14.30 Pink panter- 14.55 Simpsonovi- 15.20 Korak za korakom- 15.45 Herkul- 16.30 V sedmih nebesih- 17.15 Čarovnica Sabrina- 17.40 Čarovnice- 18.30 Caroline v velemestu- 19.00 Dharma in Greg- 19.30 Čas v sliki in kultura- 20.00 Šport- 20.15 Medicopter 117, nanizanka- 21.05 Policaj iz Toelza- 22.40 Zadnji sprehod, ZDA, 1995- 0.30 Bog varuj to mesto!, ZDA, 1997- 2.00 Polna luna, nemški film, 1997.",
    "lemma_sentence1": "8.05 korak za korak 8.30 čarovnica Sabrina 8.50 čarovnica 9.35 Herkul 10.20 velik noč pri Waltonov ZDA 1996 11.45 Alica v čudežen dežela 12.10 fix Foxi 12.30 sylvester Tweety 12.50 Mimi in njen vila 13.05 Viking Viki 13.30 izganjalec lisica 13.40 Quasimodo 14.05 inšpektor Gadget 14.25 presnet čarovnica 14.30 pink panter 14.55 Simpsonov 15.20 korak za korak 15.45 Herkul 16.30 v sedem nebesa 17.15 čarovnica Sabrina 17.40 čarovnica 18.30 Carolina v velemesto 19.00 Dharma in Greg 19.30 čas v slika in kultura 20.00 šport 20.15 medicopter 117 nanizanka 21.05 policaj iz toelz 22.40 zadnji sprehod ZDA 1995 0.30 bog varovati ta mesto ZDA 1997 2.00 poln luna nemški film 1997",
    "lemma_sentence2": "nad Buda biti tako navdušen da se biti soba v svoj razkošen vila na Malibuj opremiti v budističen stil celoten hiša pa krasiti nešteto Budin kipec",
    "sentence2": "Nad Budo je tako navdušena, da si je sobo v svoji razkošni vili na Malibuju opremila v budističnem stilu, celotno hišo pa krasi nešteto Budinih kipcev.",
    "start1": 211,
    "lemma_word_index1": 33,
    "end1": 214,
    "start2": 58,
    "lemma_word_index2": 12,
    "end2": 61,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Nekateri novinarji namreč trdijo, da je Diane redna gostja v igralčevi vili v Los Angelesu in da se zvezdnika vsak dan pogovarjata po telefonu.",
    "lemma_sentence1": "nekateri novinar namreč trditi da biti Diana reden gostja v igralčev vila v Los Angeles in da se zvezdnik vsak dan pogovarjati po telefon",
    "lemma_sentence2": "v 17 meter globok jezero Mummelsee ob Schwarzwaldhochstrae naj biti po legenda živeti voden vila",
    "sentence2": "V 17 metrov globokem jezeru Mummelsee ob Schwarzwaldhochstrae naj bi po legendi živele vodne vile.",
    "start1": 70,
    "lemma_word_index1": 11,
    "end1": 73,
    "start2": 92,
    "lemma_word_index2": 14,
    "end2": 95,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "V tem prelepem okolju, ki se zdi, kot da so ga začarale dobre vile, se sproščate ob ognju v kaminu in poslušanju zgodb o demonih.",
    "lemma_sentence1": "v ta prelep okolje ki se zdeti kot da biti on začarati dober vila se sproščati ob ogenj v kamin in poslušanje zgodba o demon",
    "lemma_sentence2": "na Obersalzberg nad Berchtesgaden biti zrasti pravcat mestece vojašnica za 2000 mož seveda vojak SS stražnica hotel za prominenten gost Hitlerjev vila imenovan Berghof Göringov Hessov Speerov in seveda Bormannov vila pošta gledališče kino stanovanje za zaposlen otroški vrtec gospodarski poslopje trgovina klubski zabavišče športen naprava garaža postaviti biti celo javen hiša",
    "sentence2": "Na Obersalzbergu nad Berchtesgadnom je zraslo pravcato mestece: vojašnica za 2000 mož- seveda vojakov SS, stražnice, hotel za prominentne goste, Hitlerjeva vila( imenovana Berghof), Göringova, Hessova, Speerova in seveda Bormannova vila, pošta, gledališče, kino, stanovanja za zaposlene, otroški vrtec, gospodarska poslopja, trgovine, klubsko zabavišče, športne naprave, garaže, postavili so celo javno hišo.",
    "start1": 61,
    "lemma_word_index1": 13,
    "end1": 64,
    "start2": 231,
    "lemma_word_index2": 30,
    "end2": 234,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Dvigalo je 50 ljudi v eni sami minuti potegnilo natanko na sredino 124 metrov višje ležeče vile na Kehlsteinu.",
    "lemma_sentence1": "dvigati biti 50 človek v en sam minuta potegniti natanko na sredina 124 meter visoko ležeče vila na Kehlstein",
    "lemma_sentence2": "ugotoviti biti da biti biti lahko sodelovanje še nekoliko dobro zlasti na področje gledališče in glasba zato biti se okvirno že dogovoriti da biti september slovenski filharmonija gostovati v trije ruski mesto biti po pogovor v vila podrožnik povedati gostiteljica srečanje Andreja Rihter",
    "sentence2": "Ugotovila sva, da bi bilo lahko sodelovanje še nekoliko boljše, zlasti na področju gledališča in glasbe, zato sva se okvirno že dogovorila, da bi septembra Slovenska filharmonija gostovala v treh ruskih mestih, je po pogovorih v vili Podrožnik povedala gostiteljica srečanja Andreja Rihter.",
    "start1": 90,
    "lemma_word_index1": 16,
    "end1": 93,
    "start2": 228,
    "lemma_word_index2": 36,
    "end2": 231,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Marčan se spominja, da je hodil delat v Kollmanov grad, ki sicer ni bil več Kollmanov, ampak so ga popravljali in štimali, da bi postal protokolarna vila ljudske oblasti.",
    "lemma_sentence1": "Marčan se spominjati da biti hoditi delati v Kollmanov grad ki sicer biti biti več kollman ampak biti on popravljati in štimati da biti postati protokolaren vila ljudski oblast",
    "lemma_sentence2": "načrtovan prizidek biti minimalen in ne biti stati južno ampak zahodno od vila Janez Matičič",
    "sentence2": "Načrtovani prizidek je minimalen in ne bi stal južno, ampak zahodno od vile Janeza Matičiča.",
    "start1": 148,
    "lemma_word_index1": 26,
    "end1": 151,
    "start2": 70,
    "lemma_word_index2": 12,
    "end2": 73,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Serija je bila posneta kar v vili 48- letnega nekdanjega nogometaša in je po napovedih zelo zabavna.",
    "lemma_sentence1": "serija biti biti posnet kar v vila 48 leten nekdanji nogometaš in biti po napoved zelo zabaven",
    "lemma_sentence2": "o ta biti najprej spregovoriti na fasada Weidmannov vila v Hietzing 19 ki biti on po njegov načrt začeti preurejati spomladi leto 1902",
    "sentence2": "O tem je najprej spregovoril na fasadi Weidmannove vile v Hietzingu, 19 ki so jo po njegovih načrtih začeli preurejati spomladi leta 1902.",
    "start1": 28,
    "lemma_word_index1": 6,
    "end1": 31,
    "start2": 50,
    "lemma_word_index2": 8,
    "end2": 53,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Plečnik je izdelal za vilo najprej precej tradicionalni zasnutek secesijske fasade, zatem že izredno zanimivega z gladko marmorno oblogo z vertikalnimi rebri in povišanim delom s slepimi podvojenimi arkadami v dveh neenakih nizih drugem nad drugim.",
    "lemma_sentence1": "Plečnik biti izdelati za vila najprej precej tradicionalen zasnutek secesijski fasada zatem že izredno zanimiv z gladek marmoren obloga z vertikalen reber in povišan delo z slep podvojen arkada v dva neenak niz drug nad drug",
    "lemma_sentence2": "z zelenje se biti dati še posebej opravek v notranji atrij vila in na vrhnji terasa kjer biti vpeljati motiv mediteranski pergola medtem ko biti za stena atrij predvideti mreža z popenjavka",
    "sentence2": "Z zelenjem si je dal še posebej opravka v notranjem atriju vile in na vrhnjih terasah, kjer je vpeljal motiv mediteranske pergole, medtem ko je za stene atrija predvidel mreže s popenjavkami.",
    "start1": 21,
    "lemma_word_index1": 4,
    "end1": 24,
    "start2": 58,
    "lemma_word_index2": 11,
    "end2": 61,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Studio Marija v Hotelu Vila Bled razvaja s savnami, kopelmi, masažami in oblogami, ki so jih poimenovali po znamenitih damah, ki so bivale v Vili.",
    "lemma_sentence1": "studio Marija v hotel viti Bled razvajati z savna kopel masaža in obloga ki biti on poimenovati po znamenit dama ki biti bivati v vila",
    "lemma_sentence2": "čeprav ves njegov sosed vključno z igralka Charlize Theron in Scarlett Johansson svoj vila barvati izključno na bela se biti 30 leten priljubljen igralec Orlando Bloom odločiti za črn",
    "sentence2": "Čeprav vsi njegovi sosedje, vključno z igralkama Charlize Theron in Scarlett Johansson, svoje vile barvajo izključno na belo, se je 30- letni priljubljeni igralec Orlando Bloom odločil za črno.",
    "start1": 140,
    "lemma_word_index1": 24,
    "end1": 143,
    "start2": 93,
    "lemma_word_index2": 13,
    "end2": 96,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Ko ga je našla mrtvega v kuhinji v vili slavnega režiserja Georgea Cukorja, kjer sta se sestajala, je poklicala njegovo ženo in se diskretno umaknila.",
    "lemma_sentence1": "ko on biti najti mrtev v kuhinja v vila slaven režiser George Cukor kjer biti se sestajati biti poklicati njegov žena in se diskretno umakniti",
    "lemma_sentence2": "pevka razmišljati da biti skupaj z štirje leto mlad sestra dannii kupiti vila na ibiza ki biti znan kot raj za ves željen nor zabava",
    "sentence2": "Pevka razmišlja, da bi skupaj s štiri leta mlajšo sestro Dannii kupila vilo na Ibizi, ki je znana kot raj za vse, željne nore zabave.",
    "start1": 34,
    "lemma_word_index1": 8,
    "end1": 37,
    "start2": 70,
    "lemma_word_index2": 12,
    "end2": 73,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "O nakupu vile je začela razmišljati po tem, ko je pred kratkim izjavila, da si želi več časa preživeti z družino in s prijatelji ter se osredotočiti na resnično pomembne stvari v življenju.",
    "lemma_sentence1": "o nakup vila biti začeti razmišljati po ta ko biti pred kratek izjaviti da se želeti več čas preživeti z družina in z prijatelj ter se osredotočiti na resnično pomemben stvar v življenje",
    "lemma_sentence2": "na vprašanje novinar ali biti spajsica bivati v njegov vila biti kratko odgovoriti ne vedeti no ů prepričan biti da biti v bližina najti lep hotel",
    "sentence2": "Na vprašanja novinarjev, ali bodo' spajsice' bivale v njegovi vili, je kratko odgovoril:\" Ne vem, no ů Prepričan sem, da bodo v bližini našle lep hotel.\"",
    "start1": 8,
    "lemma_word_index1": 2,
    "end1": 11,
    "start2": 61,
    "lemma_word_index2": 9,
    "end2": 64,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Na vprašanja novinarjev, ali bodo' spajsice' bivale v njegovi vili, je kratko odgovoril:\" Ne vem, no…",
    "lemma_sentence1": "na vprašanje novinar ali biti spajsica bivati v njegov vila biti kratko odgovoriti ne vedeti no",
    "lemma_sentence2": "ker se biti sredi teden v ves slovenski dneven medij pojaviti novica da biti vzrok za pretep članek v revija nov v kateri biti biti ob fotografija njegov sedem milijon vreden nov palača naveden da biti Rajko Hrvatič svoj star vila prodati Albanec ali cigan biti poslovnež povprašati tudi o ta",
    "sentence2": "Ker se je sredi tedna v vseh slovenskih dnevnih medijih pojavila novica, da je vzrok za pretep članek v reviji Nova, v katerem je bilo ob fotografijah njegove sedem milijonov vredne nove palače navedeno, da bo Rajko Hrvatič svojo staro vilo prodal Albancem ali Ciganom, smo poslovneža povprašali tudi o tem.",
    "start1": 61,
    "lemma_word_index1": 9,
    "end1": 64,
    "start2": 235,
    "lemma_word_index2": 40,
    "end2": 238,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Ko je Tatum leta 1973 skupaj z Ryanom zaigrala v filmu Papirnati mesec, se je zaradi snemanja preselila v njegovo vilo v Malibuju.",
    "lemma_sentence1": "ko biti tatum leto 1973 skupaj z Ryan zaigrati v film papirnat mesec se biti zaradi snemanje preseliti v njegov vila v malibu",
    "lemma_sentence2": "izid biti biti težko napovedati v nekaj dan biti afera napolniti naslovnica rumen tisk Farrah pa se biti iz Majorsov vila na bel Airo preseliti k Ryan",
    "sentence2": "Izida ni bilo težko napovedati– v nekaj dneh je afera napolnila naslovnice rumenega tiska, Farrah pa se je iz Majorsove vile na Bel Airu preselila k Ryanu.",
    "start1": 113,
    "lemma_word_index1": 20,
    "end1": 116,
    "start2": 119,
    "lemma_word_index2": 20,
    "end2": 122,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "22- letna kanadska pevka si je privoščila 9,5 milijona vredno vilo na Bel- Airu, v elitnem delu Los Angelesa.",
    "lemma_sentence1": "22 leten kanadski pevka se biti privoščiti 9,5 milijon vreden vila na bel Airu v eliten del Los Angeles",
    "lemma_sentence2": "kupovati vila na Hrvaško",
    "sentence2": "Kupuje vilo na Hrvaškem",
    "start1": 61,
    "lemma_word_index1": 10,
    "end1": 64,
    "start2": 6,
    "lemma_word_index2": 1,
    "end2": 9,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Kupuje vilo na Hrvaškem",
    "lemma_sentence1": "kupovati vila na Hrvaško",
    "lemma_sentence2": "predstavljati se da se nek jutro prebuditi v gromozanski vila v sosednji soba pa spati vaš enajstleten hčerka ki biti že velik hollywoodski zvezdnica",
    "sentence2": "Predstavljajte si, da se nekega jutra prebudite v gromozanski vili, v sosednji sobi pa spi vaša enajstletna hčerka, ki je že velika hollywoodska zvezdnica.",
    "start1": 6,
    "lemma_word_index1": 1,
    "end1": 9,
    "start2": 61,
    "lemma_word_index2": 9,
    "end2": 64,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Razkošna vila v Marbelli",
    "lemma_sentence1": "razkošen vila v Marbella",
    "lemma_sentence2": "ker on biti Britney hladno zapustiti biti biti tako prizadet da biti ves svet podrobno opisati njun posteljen igrica v hollywoodski vila",
    "sentence2": "Ker ga je Britney hladno zapustila, je bil tako prizadet, da je vsemu svetu podrobno opisal njune posteljne igrice v hollywoodski vili.",
    "start1": 8,
    "lemma_word_index1": 1,
    "end1": 11,
    "start2": 129,
    "lemma_word_index2": 21,
    "end2": 132,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Prenovljena dediščina bo zaživela na Gradu, v Plečnikovi hiši, Hribarjevi vili, tovarnah Rog in Tobačni ter v kinu Šiška.",
    "lemma_sentence1": "prenovljen dediščina biti zaživeti na grad v Plečnikov hiša Hribarjev vila tovarna rog in tobačen ter v kino Šišek",
    "lemma_sentence2": "Pitt ne le hollywoodski zvezdnik temveč tudi posestnik biti marati luksuzen vila temveč hiša z atelje in biti želeti sodelovati pri nastanek projekt",
    "sentence2": "Pitt, ne le hollywoodski zvezdnik, temveč tudi posestnik, ni maral luksuzne vile, temveč hišo z ateljejem in je želel sodelovati pri nastanku projekta.",
    "start1": 73,
    "lemma_word_index1": 10,
    "end1": 76,
    "start2": 75,
    "lemma_word_index2": 11,
    "end2": 78,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Po pisanju hongkonškega časnika South China Morning Post biva Kim Džong Nam, najstarejši potomec dinastije in morebitni naslednik svojega očeta na predsedniškem položaju, v hotelih s petimi zvezdicami, njegova družina pa živi v vili na otoku Coloane.",
    "lemma_sentence1": "po pisanje hongkonški časnik South China Morning post bivati Kim Džong jaz star potomec dinastija in morebiten naslednik svoj oče na predsedniški položaj v hotel z pet zvezdica njegov družina pa živeti v vila na otok Coloane",
    "lemma_sentence2": "mozaik prikazovati obmorski vila bogat trgovec z majhen zaseben pristanišče z steber okrašen vhod in ograjen vrt ter valolom ki biti varovati galeja pred nemiren morje",
    "sentence2": "Mozaiki prikazujejo obmorsko vilo bogatega trgovca, z majhnim zasebnim pristaniščem, s stebri okrašenim vhodom in ograjenim vrtom ter valolom, ki je varoval galeje pred nemirnim morjem.",
    "start1": 227,
    "lemma_word_index1": 33,
    "end1": 230,
    "start2": 28,
    "lemma_word_index2": 3,
    "end2": 31,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Kot je še dejal Oman, prenovo vile podpirajo tudi na ministrstvu za kulturo.",
    "lemma_sentence1": "kot biti še dejati Oman prenova vila podpirati tudi na ministrstvo za kultura",
    "lemma_sentence2": "varovati biti vila Somalija kjer bivati predsednik Abdulah Jusuf in še nekaj strateško pomemben točka",
    "sentence2": "Varovali bodo Vilo Somalija, kjer biva predsednik Abdulah Jusuf, in še nekaj strateško pomembnih točk.",
    "start1": 29,
    "lemma_word_index1": 6,
    "end1": 32,
    "start2": 13,
    "lemma_word_index2": 2,
    "end2": 16,
    "same_context": true
  }
]