[
  {
    "word": "surov",
    "sentence1": "Z naraščanjem erotične napetosti narašča tudi tekmovalnost v vse bolj surovi igri polaščanja Ruth.",
    "lemma_sentence1": "z naraščanje erotičen napetost naraščati tudi tekmovalnost v vse bolj surov igra polaščanje Ruth",
    "lemma_sentence2": "prebivalec najbolj obljuden država na svet vsak dan porabiti do trije milijarda vrečka na Kitajsko pa za proizvodnja plastičen embalaža vsak leto predelati pet milijon tona 37 milijon sodček surov nafta",
    "sentence2": "Prebivalci najbolj obljudene države na svetu vsak dan porabijo do tri milijarde vrečk, na Kitajskem pa za proizvodnjo plastične embalaže vsako leto predelajo pet milijonov ton( 37 milijonov sodčkov) surove nafte.",
    "start1": 69,
    "lemma_word_index1": 10,
    "end1": 74,
    "start2": 198,
    "lemma_word_index2": 29,
    "end2": 203,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Kot živilo so ga začeli ceniti šele po I. svetovni vojni, pa še takrat so ga na Slovenskem uživali le kuhanega, recimo v juhah in omakah, medtem ko surov, recimo v solatah, tedanjemu okusu ni ustrezal.",
    "lemma_sentence1": "kot živilo biti on začeti ceniti šele po I. svetoven vojna pa še takrat biti on na Slovensko uživati le kuhan reči v juha in omaka medtem ko surov reči v solata tedanji okus biti ustrezati",
    "lemma_sentence2": "0.10 surov strast am. film",
    "sentence2": "0.10 Surove strasti, am. film",
    "start1": 147,
    "lemma_word_index1": 28,
    "end1": 151,
    "start2": 4,
    "lemma_word_index2": 1,
    "end2": 9,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Lahko jih uživamo surove( potem ko smo odstranili dolge, ostre trne) ali pa jih kuhamo kot zelenjavno jed, jih jemo hladne, kot solato ali skupaj z jajci.",
    "lemma_sentence1": "lahko on uživati surov potem ko biti odstraniti dolg oster trn ali pa on kuhati kot zelenjavno jed on jesti hladen kot solata ali skupaj z jajce",
    "lemma_sentence2": "ironija surov boksarski usoda biti združiti velikan",
    "sentence2": "Ironija surove boksarske usode je združila velikana.",
    "start1": 17,
    "lemma_word_index1": 3,
    "end1": 22,
    "start2": 7,
    "lemma_word_index2": 1,
    "end2": 12,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Podjetju Nafta je uspelo, da je v začetku julija sklenilo dogovor o dobavi 15 tisoč ton surove ruske nafte in pet tisoč ton plinskega kondenzata iz Hrvaške.",
    "lemma_sentence1": "podjetje nafta biti uspeti da biti v začetek julij skleniti dogovor o dobava 15 tisoč tona surov ruski nafta in pet tisoč tona plinski kondenzat iz Hrvaška",
    "lemma_sentence2": "po naftovod biti v Lendava že prispeti osem tisoč tona surovina iz Rusija tako da biti edin slovenski rafinerija ki biti biti zaradi pomanjkanje surov nafta ustavljen 19. maj spet v pogon",
    "sentence2": "Po naftovodu je v Lendavo že prispelo osem tisoč ton surovine iz Rusije, tako da je edina slovenska rafinerija, ki je bila zaradi pomanjkanja surove nafte ustavljena 19. maja, spet v pogonu.",
    "start1": 87,
    "lemma_word_index1": 16,
    "end1": 92,
    "start2": 141,
    "lemma_word_index2": 24,
    "end2": 146,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Dobro si je zapomniti: kostanj pred peko zarežemo v obliki križa; pri kuhanju ga malo solimo; kostanj ne jejmo s sadjem( povzroča napenjanje); ob kostanju pijemo samo vodo; med pečenjem ga mešamo, da se opeče z obeh strani; pri pečenju ga pokrijemo; pečen kostanj pokrijemo z vlažno krpo ali papirjem, da se lepše lupi; surov kostanj najlažje olupimo, če ga zarežemo v obliki križa in kuhamo pet minut( vre naj 5 minut), nato ga odcedimo, malo ohladimo, olupimo in odstranimo notranjo kožico.",
    "lemma_sentence1": "dobro se biti zapomniti kostanj pred peka zarezati v oblika križ pri kuhanje on malo soliti kostanj ne jesti z sadje povzročati napenjanje ob kostanj piti sam voda med pečenje on mešati da se opeči z oba stran pri pečenje on pokriti pečen kostanj pokriti z vlažen krpa ali papir da se lepo lupiti surov kostanj lahko olupiti če on zarezati v oblika križ in kuhati pet minuta vreti naj 5 minuta nato on odcediti malo ohladiti olupiti in odstraniti notranji kožica",
    "lemma_sentence2": "angleški surov telesen moč in višina proti brazilski hitrost in tehnika",
    "sentence2": "Angleška surova telesna moč in višina proti brazilski hitrosti in tehniki.",
    "start1": 319,
    "lemma_word_index1": 54,
    "end1": 323,
    "start2": 8,
    "lemma_word_index2": 1,
    "end2": 13,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "b) Surovo zelje je bolj hranljivo kot kuhano.",
    "lemma_sentence1": "b surov zelje biti bolj hranljiv kot kuhan",
    "lemma_sentence2": "8.45 vrten napadalec 9.15 pravi prostor 9.45 po pesem 10.15 barantanje 10.45 fantastičen prostor 11.15 šibek člen 12.00 dr. Who 12.30 zdravnik 13.00 Eastenders 13.30 Hetty Wainthropp raziskovati 14.30 vrten napadalec 15.00 otroški program 16.45 gospodična Marple 17.45 pasji zavetišče Battersea 18.15 pasji policijski akademija 18.45 šibek člen 19.30 zdravnik 20.00 Eastenders 20.30 da gospod minister 21.00 nezgoda 22.00 hud umor 22.30 surov ravnanje 23.45 strah 0.00 kasno z Jools Holland 1.00 območje znanje",
    "sentence2": "8.45 Vrtni napadalci- 9.15 Pravi prostori- 9.45 Po pesem- 10.15 Barantanje- 10.45 Fantastični prostori- 11.15 Najšibkejši člen- 12.00 Dr. Who- 12.30 Zdravniki- 13.00 Eastenders- 13.30 Hetty Wainthropp raziskuje- 14.30 Vrtni napadalci- 15.00 Otroški program- 16.45 Gospodična Marple- 17.45 Pasje zavetišče Battersea- 18.15 Pasja policijska akademija- 18.45 Najšibkejši člen- 19.30 Zdravniki- 20.00 Eastenders- 20.30 Da, gospod minister- 21.00 Nezgoda- 22.00 Najhujši umori- 22.30 Surovo ravnanje- 23.45 Strah- 0.00 Kasneje z Joolsom Hollandom- 1.00 Območja znanja",
    "start1": 2,
    "lemma_word_index1": 1,
    "end1": 7,
    "start2": 478,
    "lemma_word_index2": 62,
    "end2": 483,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Kot je povedal komandir piranske policijske postaje Igor Gjerkeš, naj bi bil povod za surov obračun z dijakom banalni spor, v katerega sta se pred desetimi dnevi zapletla pretepeni in dijak drugega letnika P. D., petnajstletnik iz Pirana.",
    "lemma_sentence1": "kot biti povedati komandir piranski policijski postaja Igor Gjerkeš naj biti biti povod za surov obračun z dijak banalen spor v kateri biti se pred deset dan zaplesti pretepen in dijak drug letnik P. D. petnajstletnik iz Piran",
    "lemma_sentence2": "v Slovenija pogosto pridelati traven silaža z zelo velik vsebnost surov pepel",
    "sentence2": "V Sloveniji pogosto pridelamo travne silaže z zelo veliko vsebnostjo surovega pepela.",
    "start1": 85,
    "lemma_word_index1": 14,
    "end1": 89,
    "start2": 68,
    "lemma_word_index2": 10,
    "end2": 75,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Pri iskanju po tretji ravni, torej med surovimi podatki na disku, sta se avtorja omejila na specifične vrste podatkov.",
    "lemma_sentence1": "pri iskanje po tretji raven torej med surov podatek na disk biti se avtor omejiti na specifičen vrsta podatek",
    "lemma_sentence2": "že zdaj da imeti zaradi rast cena surov nafta na svetoven trg rast dolar in omejen cena v maloprodaja za okoli dva milijarda kun izguba diplomatski menjava v OVSE",
    "sentence2": "Že zdaj da imajo zaradi rasti cen surove nafte na svetovnem trgu, rasti dolarja in omejenih cen v maloprodaji za okoli dve milijardi kun izgube. Diplomatska menjava v OVSE",
    "start1": 38,
    "lemma_word_index1": 7,
    "end1": 45,
    "start2": 33,
    "lemma_word_index2": 7,
    "end2": 38,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Dve jabolki na dan, zaužiti surovi ali vmešani v obrok med žitne kosmiče, sta najboljši prijateljici naše presnove.",
    "lemma_sentence1": "dva jabolko na dan zaužit surov ali vmešan v obrok med žiten kosmič biti dober prijateljica naš presnova",
    "lemma_sentence2": "London čist dobiček skupina royal Dutch Shell drug velik zaseben naften družba na svet biti zaradi visok cena surov nafta in zemeljski plin ter nizek strošek v tretji četrtletje v primerjava z enak obdobje lani porasti za rekorden 80 odstotek na 3,254 milijarda dolar",
    "sentence2": "London- Čisti dobiček skupine Royal Dutch Shell, druge največje zasebne naftne družbe na svetu, je zaradi višjih cen surove nafte in zemeljskega plina ter nižjih stroškov v tretjem četrtletju v primerjavi z enakim obdobjem lani porasel za rekordnih 80 odstotkov na 3,254 milijarde dolarjev.",
    "start1": 27,
    "lemma_word_index1": 5,
    "end1": 32,
    "start2": 116,
    "lemma_word_index2": 18,
    "end2": 121,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "V tretjem četrtletju je cena surove nafte v Londonu znašala 30,40 dolarja za sod, medtem ko je bilo v enakem lanskem obdobju treba za sod v povprečju odšteti 20,64 dolarja.",
    "lemma_sentence1": "v tretji četrtletje biti cena surov nafta v London znašati 30,40 dolar za sod medtem ko biti biti v enak lanski obdobje treba za sod v povprečje odšteti 20,64 dolar",
    "lemma_sentence2": "zdaj stvar res biti več preprost vendar imeti njen dober a surov glas zasluga za velik uspeh njen debitantski album on how Love is in proti apatičnost nastrojen komad do Something",
    "sentence2": "Zdaj stvari res niso več preproste, vendar ima njen dober, a surov glas zasluge za velik uspeh njenega debitantskega albuma On How Love Is in proti apatičnosti nastrojenega komada Do Something.",
    "start1": 28,
    "lemma_word_index1": 5,
    "end1": 33,
    "start2": 60,
    "lemma_word_index2": 11,
    "end2": 64,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Jesenski pridelki so znani po nizki vsebnosti surove vlaknine, nizkem deležu suhe snovi in z relativno visoko vsebnostjo surovih beljakovin.",
    "lemma_sentence1": "jesenski pridelek biti znan po nizek vsebnost surov vlaknina nizek delež suh snov in z relativno visok vsebnost surov beljakovina",
    "lemma_sentence2": "uživati surov lista ki vsebovati predvsem veliko vitamin A B in predvsem C klorofil železo arzen in gorčičen olje ki čistiti kri",
    "sentence2": "Uživamo surove liste, ki vsebujejo predvsem veliko vitamina A, B in predvsem C, klorofil, železo, arzen in gorčično olje, ki čisti kri.",
    "start1": 120,
    "lemma_word_index1": 18,
    "end1": 126,
    "start2": 7,
    "lemma_word_index2": 1,
    "end2": 12,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Tretje leto dela organizacije, ki zastopa interese malih sirarjev Prvo letošnje srečanje je potekalo v času sejmov Käse in MEFA v Zürichu Poudarek na pozitivnih lastnostih sirov iz surovega mleka in skrbi za porabnika",
    "lemma_sentence1": "tretji leto delo organizacija ki zastopati interes mali sirar prvi letošnji srečanje biti potekati v čas sejem Käsa in mef v Zürich poudarek na pozitiven lastnost sir iz surov mleko in skrbeti za porabnik",
    "lemma_sentence2": "dejstvo biti da biti biti ob konec vojna kloaka Evropa zavezniški interes počiščenje zaledje model obračun z nasprotnik značilen za vsak zmagovalec ki v naš primer stopnjevati partizanski greh pa surov",
    "sentence2": "Dejstvo je, da smo bili ob koncu vojne kloaka Evrope, zavezniški interes počiščenje zaledja, model obračuna z nasprotniki, značilen za vsakega zmagovalca, ki v našem primeru stopnjuje partizanski greh, pa surov.",
    "start1": 180,
    "lemma_word_index1": 28,
    "end1": 187,
    "start2": 204,
    "lemma_word_index2": 30,
    "end2": 208,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Zelo mlada pašna trava z 80% prebavljivosti vsebuje sicer visoke količine beljakovin, veliko vode, a premalo surove vlaknine in rudnin.",
    "lemma_sentence1": "zelo mlad pašen trava z 80 prebavljivost vsebovati sicer visok količina beljakovina veliko voda a premalo surov vlaknina in rudnina",
    "lemma_sentence2": "0710 0710 zelenjava surov ali kuhan v para ali blanširan zamrznjen 500 t",
    "sentence2": "0710 0710 Zelenjava( surova ali kuhana v pari ali blanširana), zamrznjena 500 t",
    "start1": 108,
    "lemma_word_index1": 16,
    "end1": 113,
    "start2": 20,
    "lemma_word_index2": 3,
    "end2": 25,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "- Bakrove zlitine Izdelava iz rafiniranega surovega bakra ali bakrovih odpadkov in ostankov.",
    "lemma_sentence1": "bakrov zlitina izdelava iz rafiniran surov baker ali bakrov odpadek in ostanek",
    "lemma_sentence2": "pri zamrznjen živilo krompirček in krompirjev kroket biti preveriti vsebnost akrilamid tako v surov kot v ocvrt vzorec",
    "sentence2": "Pri zamrznjenih živilih( krompirčku in krompirjevih kroketih) smo preverili vsebnost akrilamida tako v surovih kot v ocvrtih vzorcih.",
    "start1": 42,
    "lemma_word_index1": 5,
    "end1": 49,
    "start2": 102,
    "lemma_word_index2": 13,
    "end2": 108,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Ob tem naj povemo, da cene surove nafte in kovin na svetovnem trgu spet upadajo, v začetku februarja je bila nafta za 4 odstotke cenejša kot mesec prej.",
    "lemma_sentence1": "ob ta naj povedati da cena surov nafta in kovina na svetoven trg spet upadati v začetek februar biti biti nafta za 4 odstotek poceni kot mesec prej",
    "lemma_sentence2": "ko biti krvoločen in surov Hasan paša leto 1591 postati bosanski beglerbeg biti se za hrvaški in slovenski dežela začeti slab čas",
    "sentence2": "Ko je krvoločni in surovi Hasan- paša leta 1591 postal bosanski beglerbeg, so se za hrvaške in slovenske dežele začeli slabi časi.",
    "start1": 26,
    "lemma_word_index1": 6,
    "end1": 31,
    "start2": 18,
    "lemma_word_index2": 4,
    "end2": 23,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Karl Benz je mazanje motorja v svojem avtomobilu uredil na zelo preprost način: da se je mazalno olje, preprosti destilat surove nafte, po uporabi izgubilo v okolico.",
    "lemma_sentence1": "Karl Benz biti mazanje motor v svoj avtomobil urediti na zelo preprost način da se biti mazalen olje preprost destilat surov nafta po uporaba izgubiti v okolica",
    "lemma_sentence2": "strošek dodelava derivat tečaj dolar in cena surov nafta pa biti nafta predlani spet spraviti na koleno",
    "sentence2": "Stroški dodelave derivatov, tečaj dolarja in cena surove nafte pa so Nafto predlani spet spravili na kolena.",
    "start1": 121,
    "lemma_word_index1": 20,
    "end1": 126,
    "start2": 49,
    "lemma_word_index2": 7,
    "end2": 54,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Za vse ukaze HTML, ki jih Publisher ne pozna, imamo na voljo možnost za vnos surovih ukazov HTML.",
    "lemma_sentence1": "za ves ukaz HTML ki on Publisher ne poznati imeti na volja možnost za vnos surov ukaz HTML",
    "lemma_sentence2": "znanje in izkušnja biti združen v shema surov sestavina naš izkušnja sanja želja in imaginacija Moursund Erskine 2004 str. 19",
    "sentence2": "Znanje in izkušnje so združene v sheme, surove sestavine naših izkušenj, sanj, želja in imaginacij( Moursund& Erskine, 2004, str. 19).",
    "start1": 76,
    "lemma_word_index1": 15,
    "end1": 82,
    "start2": 39,
    "lemma_word_index2": 7,
    "end2": 44,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "pšenicaržječmenkoruzaVsebnost vlage(%) 14,0014,0014,0014,00Količina surovih beljakovin(%) 11,50...",
    "lemma_sentence1": "pšenicaržječmenkoruzavsebnost vlaga 14,0014,0014,0014,00količina surov beljakovina 11,50",
    "lemma_sentence2": "kulinarika riba na ves način školjka surov in na žar surov ostriga solata z nežen okisanje jed z špargelj",
    "sentence2": "Kulinarika: ribe na vse načine, školjke( surove in na žaru), surove ostrige, solate z nežnim okisanjem, jedi s šparglji.",
    "start1": 67,
    "lemma_word_index1": 3,
    "end1": 73,
    "start2": 60,
    "lemma_word_index2": 10,
    "end2": 65,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "In še nekaj surovega- na zraku sušeno in nežno začinjeno meso govejega biftka( a l&# 224; tatar, le da ni bil tako drobno postrgan, ampak so bili kosi večji) se je kot blejski otok bohotilo sredi rumene na dijonski gorčici temelječi omaki.",
    "lemma_sentence1": "in še nekaj surov na zrak sušen in nežno začinjen meso goveji biftek a l 224 tatar le da biti biti tako drobno postrgan ampak biti biti kos velik se biti kot blejski otok bohotiti sredi rumen na dijonski gorčica temelječ omaka",
    "lemma_sentence2": "upad dobiček biti posledica nizek povprečen cena surov nafta in z ta manj prihodek od prodaja nafta",
    "sentence2": "Upad dobička je posledica nižjih povprečnih cen surove nafte in s tem manj prihodkov od prodaje nafte.",
    "start1": 11,
    "lemma_word_index1": 3,
    "end1": 18,
    "start2": 47,
    "lemma_word_index2": 7,
    "end2": 52,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Kulinarika: od surovih rib do belega mesa, tudi lahke, ne preveč sladke sladice",
    "lemma_sentence1": "kulinarika od surov riba do bel meso tudi lahek ne preveč sladek sladica",
    "lemma_sentence2": "čeprav se biti v petek surov nafta v svet poceniti biti v zadnji dva teden pridobiti okoli sedem odstotek",
    "sentence2": "Čeprav se je v petek surova nafta v svetu pocenila, je v zadnjih dveh tednih pridobila okoli sedem odstotkov.",
    "start1": 14,
    "lemma_word_index1": 2,
    "end1": 20,
    "start2": 20,
    "lemma_word_index2": 5,
    "end2": 25,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Za bešamel segrejemo 2 žlici surovega masla, dodamo nekaj zelo drobno sesekljane čebule in peteršilja, ko se nekoliko popraži, pa še v vodi razmočeno in dobro ožeto žemljo in 4 žlice mleka.",
    "lemma_sentence1": "za bešamel segreti 2 žlica surov maslo dodati nekaj zelo drobno sesekljan čebula in peteršilj ko se nekoliko popražiti pa še v voda razmočen in dobro ožet žemlja in 4 žlica mleko",
    "lemma_sentence2": "z ta simpatičen skovanka imenovati gost omaka ali po angleški dips ki on ponuditi z košček surov zelenjava opečen ali svež kruh kreker čips ali podoben grižljaj ki on vame sproti pomakati in nositi v usta",
    "sentence2": "S to simpatično skovanko imenujemo goste omake ali po angleško dips, ki jih ponudimo s koščki surove zelenjave, opečenega ali svežega kruha, krekerji, čipsom ali podobnimi grižljaji, ki jih vanje sproti pomakamo in nosimo v usta.",
    "start1": 28,
    "lemma_word_index1": 5,
    "end1": 35,
    "start2": 93,
    "lemma_word_index2": 16,
    "end2": 98,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "4- 5 obrokov zelenjave, pri čemer 1 obrok pomeni skodelico surove listnate zelenjave ali 180 g soka sveže iztisnjene zelenjave.",
    "lemma_sentence1": "4 5 obrok zelenjava pri kar 1 obrok pomeniti skodelica surov listnat zelenjava ali 180 g sok sveže iztisnjen zelenjava",
    "lemma_sentence2": "še posebej ker biti se po dober dva mesec prehranjevanje z izključen surov presen hrana znebiti ves težava z zdravje",
    "sentence2": "Še posebej ker sem se po dobrih dveh mesecih prehranjevanja z izključno surovo presno hrano znebil vseh težav z zdravjem.«",
    "start1": 58,
    "lemma_word_index1": 10,
    "end1": 63,
    "start2": 71,
    "lemma_word_index2": 12,
    "end2": 76,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "; izogibajte se surovi hrani, ki vas napenja",
    "lemma_sentence1": "izogibati se surov hrana ki ti napenjati",
    "lemma_sentence2": "priprava olupiti in naribati surov koleraba",
    "sentence2": "Priprava: Olupite in naribajte surovo kolerabo.",
    "start1": 15,
    "lemma_word_index1": 2,
    "end1": 20,
    "start2": 30,
    "lemma_word_index2": 4,
    "end2": 35,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "170 g suhega belega kruha ali drobtin, 150 g surovega masla, 1 jajce, 1 rumenjak, 200 g skute, sol in poper, muškatni oreh",
    "lemma_sentence1": "170 g suh bel kruh ali drobtina 150 g surov maslo 1 jajce 1 rumenjak 200 g skuta sol in poper muškaten oreh",
    "lemma_sentence2": "banana biti v uporaba tako surov kot kuhan pečen cvrt dušen",
    "sentence2": "Banane so v uporabi tako surove kot kuhane( pečene, cvrte, dušene)...",
    "start1": 44,
    "lemma_word_index1": 9,
    "end1": 51,
    "start2": 24,
    "lemma_word_index2": 5,
    "end2": 29,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Užitni so tudi mladi bananovi cvetovi, surovi ali kuhani.",
    "lemma_sentence1": "užiten biti tudi mlad banan cvet surov ali kuhan",
    "lemma_sentence2": "surov beljakovina v nerazgradljiv nerazgradljiv",
    "sentence2": "surovih beljakovin v nerazgradljivih nerazgradljivih",
    "start1": 38,
    "lemma_word_index1": 6,
    "end1": 43,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 6,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Pogled na obstoječe stavbe in lesene stene zastira visok zid, ki ga omečemo s surovim ometom v barvi terakote.",
    "lemma_sentence1": "pogled na obstoječ stavba in lesen stena zastirati visok zid ki on ometati z surov omet v barva terakota",
    "lemma_sentence2": "ta šopek biti izrazito modno obarvan saj biti bel cvetje vpet v grob robusten okvir iz veja ki on biti naplaviti reka torej kombinacija med nežen cvetje in surov narava",
    "sentence2": "Ta šopek je izrazito modno obarvan, saj je belo cvetje vpeto v grob, robusten okvir iz vej, ki jih je naplavila reka, torej kombinacija med nežnim cvetjem in surovo naravo.",
    "start1": 77,
    "lemma_word_index1": 14,
    "end1": 83,
    "start2": 157,
    "lemma_word_index2": 28,
    "end2": 162,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Za podkrepitev tega dejstva je uporabljen še en material, to je surova ovčja volna, ki je uporabljen kot nekakšne snežinke na koncu trave.",
    "lemma_sentence1": "za podkrepitev ta dejstvo biti uporabljen še en material ta biti surov ovčji volna ki biti uporabljen kot nekakšen snežinka na konec trava",
    "lemma_sentence2": "pismo uprava nafta kazati da on biti uspeti prepričati Petrol naj za nakup nov surov nafta zagotoviti jamstvo ker biti razlika med cena surovina in naften derivat ugoden ta pa pomeniti da biti izguba majhen če rafinerija delo",
    "sentence2": "Pismo uprave Nafte kaže, da ji ni uspelo prepričati Petrola, naj za nakup nove surove nafte zagotovi jamstvo, ker je razlika med ceno surovine in naftnimi derivati ugodna, to pa pomeni, da je izguba manjša, če rafinerija dela.",
    "start1": 63,
    "lemma_word_index1": 11,
    "end1": 68,
    "start2": 78,
    "lemma_word_index2": 14,
    "end2": 83,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Mlado dekle azijskega rodu je spoznal na valentinovo, ko si je v Los Angelesu zaželel surovih rib in je stopil v lokal, kjer je naletel na bodočo tretjo ženo.",
    "lemma_sentence1": "mlad dekle azijski rod biti spoznati na valentinovo ko se biti v Los Angeles zaželeti surov riba in biti stopiti v lokal kjer biti naleteti na bodoč tretji žena",
    "lemma_sentence2": "05.00 surov narava",
    "sentence2": "05.00 Surova narava",
    "start1": 85,
    "lemma_word_index1": 15,
    "end1": 91,
    "start2": 5,
    "lemma_word_index2": 1,
    "end2": 10,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Na eni strani hiše je bil od stene do stene nad zbitimi ilovnatimi tlemi dvignjen spalni podest iz cepljenega bambusa, nasproti pa je stala dolga miza, zbita iz surovih desk.",
    "lemma_sentence1": "na en stran hiša biti biti od stena do stena nad zbit ilovnat tla dvignjen spalen podest iz cepljen bambus nasproti pa biti stati dolg miza zbit iz surov deska",
    "lemma_sentence2": "Jožica Somrak živ hrana biti surov hrana surov sadje zelenjava in ves vrsta jedrce",
    "sentence2": "Jožica Somrak:\" Živa hrana je surova hrana: surovo sadje, zelenjava in vse vrste jedrc.",
    "start1": 160,
    "lemma_word_index1": 28,
    "end1": 166,
    "start2": 43,
    "lemma_word_index2": 7,
    "end2": 48,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "V resnici je šlo za surov psihološki in kulturni napad na palestinsko ljudstvo.",
    "lemma_sentence1": "v resnica biti iti za surov psihološki in kulturen napad na palestinski ljudstvo",
    "lemma_sentence2": "surov razbojniški roka biti on vleči za se globoko v gozd skozi skalovje visoko v gora ki biti on biti neznan",
    "sentence2": "Surove, razbojniške roke so jo vlekle za sabo globoko v gozd, skozi skalovje visoko v gore, ki so ji bile neznane.",
    "start1": 19,
    "lemma_word_index1": 5,
    "end1": 23,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 5,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "S pravočasnim dognojevanjem pospešimo rast, povečata se pridelek in vsebnost surovih proteinov.",
    "lemma_sentence1": "z pravočasen dognojevanje pospešiti rast povečati se pridelek in vsebnost surov protein",
    "lemma_sentence2": "kurilen olje biti biti julij za kak enajst odstotek drago kot junij bencin in dizel pa za 3,4 odstotek in sicer zaradi občutno porasel cena produkt iz surov nafta na svetoven trg",
    "sentence2": "Kurilno olje je bilo julija za kakih enajst odstotkov dražje kot junija, bencin in dizel pa za 3,4 odstotka, in sicer zaradi občutno poraslih cen produktov iz surove nafte na svetovnih trgih.",
    "start1": 76,
    "lemma_word_index1": 10,
    "end1": 82,
    "start2": 158,
    "lemma_word_index2": 27,
    "end2": 163,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Pri mesarju sem dobil surovo kožo z dlako, tako, kot je bila, ko je odrl žival.",
    "lemma_sentence1": "pri mesar biti dobiti surov koža z dlaka tako kot biti biti ko biti odreti žival",
    "lemma_sentence2": "na svetoven naften trg biti ponovno pokazati zob cena surov nafta saj se biti približati petdeset ameriški dolar za sodček",
    "sentence2": "Na svetovnem naftnem trgu je ponovno pokazala zobe cena surove nafte, saj se je približala petdesetim ameriškim dolarjem za sodček.",
    "start1": 21,
    "lemma_word_index1": 4,
    "end1": 26,
    "start2": 55,
    "lemma_word_index2": 9,
    "end2": 60,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Bi pojedel navaden surov korenček?«",
    "lemma_sentence1": "biti pojesti navaden surov korenček",
    "lemma_sentence2": "ker med špaget umešati surov jajce morati ta biti res svež",
    "sentence2": "Ker med špagete umešamo surova jajca, morajo ta biti res sveža.",
    "start1": 18,
    "lemma_word_index1": 3,
    "end1": 22,
    "start2": 23,
    "lemma_word_index2": 4,
    "end2": 28,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "A če bi te voditelje zaprli v isto sobo, bi njihove nadute besede hitro izpodrinilo nekaj precej bolj prvinskega: surov boj za moč in denar, zlasti za slednje.",
    "lemma_sentence1": "a če biti ta voditelj zapreti v isti soba biti njihov nadut beseda hitro izpodriniti nekaj precej bolj prvinski surov boj za moč in denar zlasti za slednji",
    "lemma_sentence2": "da biti biti njegov beseda rezultat popolnoma nezaveden mešanica toplina in surov moški",
    "sentence2": "Da so bile njegove besede rezultat popolnoma nezavedne mešanice topline in surovega moškega.",
    "start1": 113,
    "lemma_word_index1": 19,
    "end1": 117,
    "start2": 74,
    "lemma_word_index2": 11,
    "end2": 81,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Toda naš milenij je bil hkrati tudi surov in krut čas, poln nasilja, vojn, nalezljivih bolezni in lakote.",
    "lemma_sentence1": "toda naš milenij biti biti hkrati tudi surov in krut čas poln nasilje vojna nalezljiv bolezen in lakota",
    "lemma_sentence2": "ta hip iztekati iz tanker le še okoli 20 kilogram surov nafta na dan",
    "sentence2": "Ta hip izteka iz tankerja le še okoli 20 kilogramov surove nafte na dan.",
    "start1": 35,
    "lemma_word_index1": 7,
    "end1": 39,
    "start2": 51,
    "lemma_word_index2": 10,
    "end2": 56,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Toda tudi če bi sodeloval pri protestu: se je oseba( osebe), ki je obesila zastavo, vedla na» drzen, surov, nesramen ali žaljiv način«?",
    "lemma_sentence1": "toda tudi če biti sodelovati pri protest se biti oseba oseba ki biti obesiti zastava vesti na drzen surov nesramen ali žaljiv način",
    "lemma_sentence2": "kako jaz pretresti padec junak ki se plemenito in požrtvovalno boriti za svoj visok namen pa podleči surov sila podlost ali izdajstvo",
    "sentence2": "Kako nas pretrese padec junaka, ki se plemenito in požrtvovalno bori za svoje visoke namene, pa podleže surovi sili, podlosti ali izdajstvu!",
    "start1": 100,
    "lemma_word_index1": 18,
    "end1": 104,
    "start2": 103,
    "lemma_word_index2": 17,
    "end2": 108,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Ko govorim o nafti, ne mislim samo na surovo nafto, ampak tudi na zemeljski plin.",
    "lemma_sentence1": "ko govoriti o nafta ne misliti samo na surov nafta ampak tudi na zemeljski plin",
    "lemma_sentence2": "iz izkušnja biti namreč vedeti da iti delo lahek od roka če biti razpoloženje lahkotno pa čeprav biti hudodelstvo ki on preiskovati še tako surov",
    "sentence2": "Iz izkušnje je namreč vedel, da gre delo lažje od rok, če je razpoloženje lahkotno, pa čeprav so hudodelstva, ki jih preiskujejo, še tako surova.",
    "start1": 37,
    "lemma_word_index1": 8,
    "end1": 42,
    "start2": 137,
    "lemma_word_index2": 24,
    "end2": 142,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "da je bistvo kazni, ki jo mi, sodniki, nalagamo, kaznovanje; kazen skuša popravljati, prevzgajati,» zdraviti«; tehnika poboljševanja potlačuje pokoro za zlo v strogem pomenu v kazni in omogoča, da se magistratje* otresejo surovega kaznovalnega posla.",
    "lemma_sentence1": "da biti bistvo kazen ki on jaz sodnik nalagati kaznovanje kazen skušati popravljati prevzgajati zdraviti tehnika poboljševanje potlačevati pokora za zlo v strog pomen v kazen in omogočati da se magistrat otresti surov kaznovalen posel",
    "lemma_sentence2": "današnji slovenski samozavest biti napihnjen surov samozavest obrtnik srednji razred ki izgubljati tradicionalen kultura vezan na etika prvi meščanstvo nadomeščati on z pop psevdokultura postmoderen liberalen družba",
    "sentence2": "Današnja slovenska samozavest je napihnjena surova samozavest obrtnikov srednjega razreda, ki izgublja tradicionalno kulturo, vezano na etiko prvega meščanstva; nadomešča jo s pop psevdokulturo postmoderne liberalne družbe.",
    "start1": 221,
    "lemma_word_index1": 32,
    "end1": 228,
    "start2": 43,
    "lemma_word_index2": 5,
    "end2": 48,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Surov kostanj lupimo na tri načine.",
    "lemma_sentence1": "surov kostanj lupiti na trije način",
    "lemma_sentence2": "sestavina masleno kvašen testo 2 dag kvas 4 žlica mlačen mleko žlica sladkor 2 dag raztopljen surov maslo 5 žlica smetana 2 rumenjak 1 žlica sladkor žlička sol 1 žlica rum 28 dag bel moka 18 dag surov maslo 1",
    "sentence2": "SESTAVINE Masleno kvašeno testo 2 dag kvasa 4 žlice mlačnega mleka½ žlice sladkorja 2 dag raztopljenega surovega masla 5 žlic smetane 2 rumenjaka 1 žlica sladkorja½ žličke soli 1 žlica ruma 28 dag bele moke 18 dag surovega masla 1.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 4,
    "start2": 213,
    "lemma_word_index2": 37,
    "end2": 220,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Zlasti na nekaterih gorenjskih planinah so kuhali posebno vrsto maslovnika iz surovega masla in koruzne moke ter ga imenovali Čmartin«.",
    "lemma_sentence1": "zlasti na nekateri gorenjski planina biti kuhati poseben vrsta maslovnik iz surov maslo in koruzen moka ter on imenovati Čmartin",
    "lemma_sentence2": "sestavina 2 jabolko 10 dag fižol v zrnje 3 dag surov maslo žlička moka 1",
    "sentence2": "SESTAVINE 2 jabolki 10 dag fižola v zrnju 3 dag surovega masla žlička moke 1.",
    "start1": 77,
    "lemma_word_index1": 11,
    "end1": 84,
    "start2": 47,
    "lemma_word_index2": 10,
    "end2": 54,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Surovi pepel(%) 8,8 10,4 9,8",
    "lemma_sentence1": "surov pepel 8,8 10,4 9,8",
    "lemma_sentence2": "jesti zdravo v več obrok koristiti biti surov hrana sadje in zelenjava seveda pa se lahko brez slab vest privoščiti slan pršut ali orešek",
    "sentence2": "Jejmo zdravo, v več obrokih, koristila bo surova hrana( sadje in zelenjava), seveda pa si lahko brez slabe vesti privoščimo slan pršut ali oreške.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 5,
    "start2": 41,
    "lemma_word_index2": 7,
    "end2": 46,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Policisti jih sumijo tihotapljenja več kot 500 kilogramov cigaret, namenjenih v Avstrijo, 22 ton sira ter 12 ton surove kave.",
    "lemma_sentence1": "policist on sumiti tihotapljenje več kot 500 kilogram cigareta namenjen v Avstrija 22 ton sir ter 12 tona surov kava",
    "lemma_sentence2": "zanimati jaz ali biti mogoč ta vrsta silaža delati iz surov pesa korenje koleraba in krompir",
    "sentence2": "Zanima me, ali je mogoče to vrsto\" silaže\" delati iz surove pese, korenja, kolerabe in krompirja.",
    "start1": 112,
    "lemma_word_index1": 18,
    "end1": 117,
    "start2": 52,
    "lemma_word_index2": 10,
    "end2": 57,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Organizacija Opec si je kot okvir postavila ceno med 22 in 28 dolarji za sod surove nafte.",
    "lemma_sentence1": "organizacija Opec se biti kot okvir postaviti cena med 22 in 28 dolar za sod surov nafta",
    "lemma_sentence2": "ves pa biti biti sin slovenski mati in v ta okoliščina surov in brez usmiljenje",
    "sentence2": "Vsi pa so bili sinovi slovenske matere in v teh okoliščinah surovi in brez usmiljenja.",
    "start1": 76,
    "lemma_word_index1": 15,
    "end1": 81,
    "start2": 59,
    "lemma_word_index2": 11,
    "end2": 64,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Nato je sledila demonstracija zmožnosti in surove moči osemkolesnika.",
    "lemma_sentence1": "nato biti slediti demonstracija zmožnost in surov moč osemkolesnik",
    "lemma_sentence2": "na prestol biti se po prvi svetoven vojna zamenjati razsvetljen kralj surov diktator prokomunist Rus in taliban vendar biti na konec morati ves priznati svoj nemoč ob nered ki izhajati iz spopad med tradicija in modernizacija",
    "sentence2": "Na prestolu so se po prvi svetovni vojni zamenjali razsvetljeni kralji, surovi diktatorji, prokomunisti, Rusi in talibani, vendar so na koncu morali vsi priznati svojo nemoč ob neredu, ki izhaja iz spopada med tradicijo in modernizacijo.",
    "start1": 42,
    "lemma_word_index1": 6,
    "end1": 47,
    "start2": 71,
    "lemma_word_index2": 11,
    "end2": 76,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Najbolj pa surove školjke, kaviar… pa za pripravo kislega zelja je izjemen.",
    "lemma_sentence1": "najbolj pa surov školjka kaviar pa za priprava kisel zelje biti izjemen",
    "lemma_sentence2": "surov nafta se biti močno poceniti po pisanje economist za skoraj četrtina na 28 dolar za sod",
    "sentence2": "Surova nafta se je močno pocenila- po pisanju Economista za skoraj četrtino na 28 dolarjev za sod.",
    "start1": 10,
    "lemma_word_index1": 2,
    "end1": 15,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 5,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Podpisani Fran Brodar, gostilničar v Bistrici pri Tržiču št. 40, preklicujem izjavo, katero sem podal 16. decembra 1945 v svoji gostilni, da je Jože Rebolj, načelnik N. M. v Tržiču surov in da če misli zopet uganjati takšne metode surovosti, kakor jih je v gošči, ne bo s tem nič dosegel, ter to dejanje obžalujem, ker ne odgovarja resnici.",
    "lemma_sentence1": "podpisan Fran Brodar gostilničar v Bistrica pri Tržič št. 40 preklicevati izjava kateri biti podati 16. december 1945 v svoj gostilna da biti Jože Rebolj načelnik N. M. v Tržič surov in da če misliti zopet uganjati takšen metoda surovost kakor on biti v gošča ne biti z ta nič doseči ter ta dejanje obžalovati ker ne odgovarjati resnica",
    "lemma_sentence2": "tako biti obiskati zanimiv kraj in doživeti kar nekaj pustolovščina na Havaji biti plavati z morski pes na severen tečaj biti jesti surov riba z Hillary Clinton se biti sprehajati po bel hiša",
    "sentence2": "Tako je obiskala zanimive kraje in doživela kar nekaj pustolovščin( na Havajih je plavala z morskimi psi, na Severnem tečaju je jedla surove ribe, s Hillary Clinton se je sprehajala po Beli hiši…).",
    "start1": 180,
    "lemma_word_index1": 30,
    "end1": 184,
    "start2": 133,
    "lemma_word_index2": 22,
    "end2": 138,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Pravijo, da je v puščavi Sahari kakih 60 užitnih, ki jih je mogoče jesti surove.",
    "lemma_sentence1": "praviti da biti v puščava Sahara kak 60 užiten ki on biti mogoč jesti surov",
    "lemma_sentence2": "100 g surov marcipan",
    "sentence2": "100 g surovega marcipana",
    "start1": 72,
    "lemma_word_index1": 14,
    "end1": 77,
    "start2": 5,
    "lemma_word_index2": 2,
    "end2": 12,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Aroma prekajenega ali surovega lososa pride najbolj do izraza, če od ribo narežemo dolge in tanke rezine.",
    "lemma_sentence1": "aroma prekajen ali surov losos priti najbolj do izraz če od riba narezati dolg in tanek rezina",
    "lemma_sentence2": "komarček ne glede na ta ali on uživati surov ali kuhan komarček osrečevati in pospeševati prekrvavitev",
    "sentence2": "KOMARČEK: Ne glede na to, ali ga uživamo surovega ali kuhanega, komarček osrečuje in pospešuje prekrvavitev.",
    "start1": 21,
    "lemma_word_index1": 3,
    "end1": 28,
    "start2": 40,
    "lemma_word_index2": 8,
    "end2": 47,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Za 4 osebe potrebujemo: 2 žlici prečiščenega ali surovega masla< 1 na drobno sesekljano rdečo čebulo< 1 strt strok česna< 1/ 2 na drobno sesekljanega stebla zelene< 1 žličko kurkume< 1/ 2 žličke začimbne mešanice garam masala< 1 na drobno zrezan zelen čili< 1/ 2 žličke kumina< 1 žlico sesekljanega svežega koriandra< 125 g dolgozrnatega riža basmati< 125 g kuhane zelene leče( lahko iz pločevinke)< 9 dl zelenjavne jušne osnove< sol< nekaj vejic svežega koriandra za okras.",
    "lemma_sentence1": "za 4 oseba potrebovati 2 žlica prečiščen ali surov maslo 1 na drobno sesekljan rdeč čebula 1 strt strok česen 1 2 na drobno sesekljan steblo zelena 1 žlička kurkuma 1 2 žlička začimben mešanica garati masal 1 na drobno zrezan zelen čili 1 2 žlička kumin 1 žlica sesekljan svež koriander 125 g dolgozrnat riža basmati 125 g kuhan zelen leča lahko iz pločevinka 9 dl zelenjaven jušen osnova sol nekaj vejica svež koriander za okras",
    "lemma_sentence2": "od veter bičan grmiček tvoriti skupaj z kamnit ograda mozaičen pokrajina ki kljubovati surov pogoj že od nekdaj",
    "sentence2": "Od vetra bičani grmički tvorijo skupaj s kamnitimi ogradami mozaično pokrajino, ki kljubuje surovim pogojem že od nekdaj.",
    "start1": 48,
    "lemma_word_index1": 8,
    "end1": 55,
    "start2": 91,
    "lemma_word_index2": 13,
    "end2": 97,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Špagete kuhajo v obilici osoljene vode in jih odcejajo kuhane\" al dente\", kar pomeni, da niso ne surovi ne kuhani.",
    "lemma_sentence1": "špaget kuhati v obilica osoljen voda in on odcejati kuhan al dente kar pomeniti da biti ne surov ne kuhan",
    "lemma_sentence2": "v usta morati čutiti njihov čvrstost odpornost pod pritisk zob vendar sredica ne smeti biti surov in mokast",
    "sentence2": "V ustih moramo čutiti njihovo čvrstost, odpornost pod pritiskom zob, vendar sredica ne sme biti surova in mokasta.",
    "start1": 96,
    "lemma_word_index1": 17,
    "end1": 101,
    "start2": 95,
    "lemma_word_index2": 15,
    "end2": 100,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Tradicionalen začetek obeda v Piemontu so prekajeni izdelki( salumi), na primer surova ali kuhana klobasa, ki jo ponekod konzervirajo v lastni maščobi, prav tako slastna predjed pa so tudi nadevane paprike in razne solate.",
    "lemma_sentence1": "tradicionalen začetek obed v Piemont biti prekajen izdelek salum na primer surov ali kuhan klobasa ki on ponekod konzervirati v lasten maščoba prav tako slasten predjed pa biti tudi nadevan paprika in razen solata",
    "lemma_sentence2": "med slednji omeniti solata iz jurček ali karželj ter solata iz surov meso piščanec ali gomoljika",
    "sentence2": "Med slednjimi omenimo solato iz jurčkov ali karžljev ter solate iz surovega mesa, piščanca ali gomoljike.",
    "start1": 79,
    "lemma_word_index1": 11,
    "end1": 84,
    "start2": 66,
    "lemma_word_index2": 11,
    "end2": 73,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Solata iz surovega mesa z gomoljiko",
    "lemma_sentence1": "solata iz surov meso z gomoljika",
    "lemma_sentence2": "v sopara ali majhen količina zelo slan voda na hitro pokuhati bučka tako da biti še skoraj surov",
    "sentence2": "V sopari ali majhni količini zelo slane vode na hitro pokuhamo bučke, tako da so še skoraj surove.",
    "start1": 9,
    "lemma_word_index1": 2,
    "end1": 16,
    "start2": 90,
    "lemma_word_index2": 17,
    "end2": 95,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Zaradi takšnega trgovanja vojna ni bila nič manj surova in tudi krajša ne, zaradi trgovine ni bil rešen noben pomembnejši politični nesporazum med sprtimi.",
    "lemma_sentence1": "zaradi takšen trgovanje vojna biti biti nič manj surov in tudi krajšati ne zaradi trgovina biti biti rešen noben pomemben političen nesporazum med sprt",
    "lemma_sentence2": "surov file brancin narezati zelo drobno dodati sol poper in drobnjak in ves skupaj oblikovati v hlebček",
    "sentence2": "Surov file brancina narežejo zelo drobno, dodajo sol, poper in drobnjak in vse skupaj oblikujejo v hlebčke.",
    "start1": 48,
    "lemma_word_index1": 8,
    "end1": 53,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 4,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Nasilneža so na okrožnem sodišču v Ljubljani obsodili zaradi posilstva in dveh kaznivih dejanj zanemarjanja mladoletne osebe in surovega ravnanja, kazni za vsa tri dejanja pa so združili v enotno kazen leto in šest mesecev zapora.",
    "lemma_sentence1": "nasilnež biti na okrožen sodišče v Ljubljana obsoditi zaradi posilstvo in dva kazniv dejanje zanemarjanje mladoleten oseba in surov ravnanje kazen za ves trije dejanje pa biti združiti v enoten kazen leto in šest mesec zapor",
    "lemma_sentence2": "strojen prevajanje obstajati in on že uporabljati za prvi surov različica besedilo ki on potem izpiliti",
    "sentence2": "Strojno prevajanje obstaja in ga že uporabljajo za prve, surove različice besedil, ki jih potem izpilijo.",
    "start1": 127,
    "lemma_word_index1": 18,
    "end1": 134,
    "start2": 56,
    "lemma_word_index2": 9,
    "end2": 61,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Ideja za spravo je zrasla na ruševinah surove polemike o lustraciji in nujnosti nove politične refleksije polpretekle zgodovine.",
    "lemma_sentence1": "ideja za sprava biti zrasti na ruševina surov polemika o lustracija in nujnost nov političen refleksija polpretekel zgodovina",
    "lemma_sentence2": "kuhinjski odpadek surov ostanek hrana",
    "sentence2": "- kuhinjski odpadki– surovi ostanki hrane",
    "start1": 38,
    "lemma_word_index1": 7,
    "end1": 43,
    "start2": 20,
    "lemma_word_index2": 2,
    "end2": 25,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Nič dodelane samopromocije, neprevidno odkrit, rahločuten, a vseeno malo surov, pozoren, a ne za sladkorno, bolj zimske sorte… zelo too good to be true.",
    "lemma_sentence1": "nič dodelan samopromocija neprevidno odkrit rahločuten a vseeno malo surov pozoren a ne za sladkorno bolj zimski sorta zelo too good to be true",
    "lemma_sentence2": "zelenjava morati biti kar se dati surov ali vsaj pripravljen al dente",
    "sentence2": "Zelenjava mora biti kar se da surova ali vsaj pripravljena al dente.",
    "start1": 72,
    "lemma_word_index1": 9,
    "end1": 76,
    "start2": 29,
    "lemma_word_index2": 6,
    "end2": 34,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Zdaj ko je zunaj, se dekleta zanj grebejo kot divje živali za surovo meso...",
    "lemma_sentence1": "zdaj ko biti zunaj se dekle zame grebsti kot divji žival za surov meso",
    "lemma_sentence2": "razlika biti v ta da se prehranjevati le z presen torej surov hrana ki biti živalski izvor",
    "sentence2": "Razlika je v tem, da se prehranjuje le s presno, torej surovo hrano, ki ni živalskega izvora.",
    "start1": 61,
    "lemma_word_index1": 12,
    "end1": 66,
    "start2": 54,
    "lemma_word_index2": 11,
    "end2": 59,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Analitiki ocenjujejo, da bodo razvite države svoje sicer rekordno nizke zaloge surove nafte in naftnih derivatov napolnile do ustrezne ravni do konca leta.",
    "lemma_sentence1": "analitik ocenjevati da biti razvit država svoj sicer rekordno nizek zaloga surov nafta in naften derivat napolniti do ustrezen raven do konec leto",
    "lemma_sentence2": "razlika biti priti najbolj do izraz januar 1999 ko se biti sod surov nafta poceniti pod 10 dolar",
    "sentence2": "Razlika je prišla najbolj do izraza januarja 1999, ko se je sod surove nafte pocenil pod 10 dolarjev.",
    "start1": 78,
    "lemma_word_index1": 11,
    "end1": 83,
    "start2": 63,
    "lemma_word_index2": 12,
    "end2": 68,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Zakaj so v mojih delih poudarjena surova, enolična življenjska doživetja?",
    "lemma_sentence1": "zakaj biti v moj del poudarjen surov enoličen življenjski doživetje",
    "lemma_sentence2": "skrbeti pa jaz ker hoteti jesti samo mačje briket in nič drug niti surov kuhan meso ali mačji konzerva",
    "sentence2": "Skrbi pa nas, ker hoče jesti samo mačje brikete in nič drugega, niti surovega, kuhanega mesa ali mačjih konzerv.",
    "start1": 33,
    "lemma_word_index1": 6,
    "end1": 38,
    "start2": 68,
    "lemma_word_index2": 13,
    "end2": 75,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Svetujem vam, da mucka navadite tudi na kako drugo hrano- na surovo govedino, konjsko meso in na ribje konzerve.",
    "lemma_sentence1": "svetovati ti da mucka navaditi tudi na kak drug hrana na surov govedina konjski meso in na ribji konzerva",
    "lemma_sentence2": "za zagotovitev kakovost mlečen izdelek biti poleg tehnologija in dober proizvoden praksa v mlekarna izredno pomemben tudi kakovost surov mleko",
    "sentence2": "Za zagotovitev kakovosti mlečnih izdelkov je poleg tehnologije in dobre proizvodne prakse v mlekarnah izredno pomembna tudi kakovost surovega mleka.",
    "start1": 60,
    "lemma_word_index1": 11,
    "end1": 65,
    "start2": 132,
    "lemma_word_index2": 18,
    "end2": 139,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Prav iz ocene kakovosti surovega mleka izhaja tudi povratna informacija o stanju v hlevu o subkliničnem mastitisu.",
    "lemma_sentence1": "prav iz ocena kakovost surov mleko izhajati tudi povraten informacija o stanje v hlev o subkliničen mastitis",
    "lemma_sentence2": "azijski konkurenca biti popolnoma uničiti cena surov kava na svetoven trg",
    "sentence2": "Azijska konkurenca je popolnoma uničila ceno surove kave na svetovnem trgu",
    "start1": 23,
    "lemma_word_index1": 4,
    "end1": 30,
    "start2": 44,
    "lemma_word_index2": 6,
    "end2": 49,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Vendar pa bolj razmišljujoči člani pekinškega političnega razreda prav gotovo vedo, da je kitajski sistem centraliziranega političnega nadzora surov, neučinkovit in notranje nestabilen.",
    "lemma_sentence1": "vendar pa bolj razmišljujoč član pekinški političen razred prav gotovo vedeti da biti kitajski sistem centraliziran političen nadzor surov neučinkovit in notranje nestabilen",
    "lemma_sentence2": "tihotapljenje biti potekati tako da biti uvoziti surov nafta za kateri biti biti treba plačati carinski in drug dajatev",
    "sentence2": "Tihotapljenje je potekalo tako, da so uvozili surovo nafto, za katero ni bilo treba plačati carinskih in drugih dajatev.",
    "start1": 142,
    "lemma_word_index1": 18,
    "end1": 146,
    "start2": 45,
    "lemma_word_index2": 7,
    "end2": 50,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Njegov sloves ni nič manjši od slovesa» surovih« terencev, kakršna sta Toyotin land cruiser in nissan patrol.",
    "lemma_sentence1": "njegov sloves biti nič majhen od slovo surov terenec kakršen biti Toyotin land cruiser in nissan patrola",
    "lemma_sentence2": "surov ali na pol kuhan jajce nevarnost salmonela",
    "sentence2": "– surovim ali na pol kuhanim jajcem( nevarnost salmonele)",
    "start1": 39,
    "lemma_word_index1": 7,
    "end1": 45,
    "start2": 1,
    "lemma_word_index2": 0,
    "end2": 7,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Povečano povpraševanje po derivatih je v drugi polovici preteklega tedna potisnilo navzgor tudi ceno surove nafte, saj je prvič v zadnjih mesecih presegla 60 dolarjev za sod.",
    "lemma_sentence1": "povečan povpraševanje po derivat biti v drug polovica pretekel teden potisniti navzgor tudi cena surov nafta saj biti prvič v zadnji mesec preseči 60 dolar za sod",
    "lemma_sentence2": "uvažati pa največ naften derivat surov aluminij usnje in sadje",
    "sentence2": "Uvažamo pa največ naftnih derivatov, surovega aluminija, usnja in sadja.",
    "start1": 100,
    "lemma_word_index1": 14,
    "end1": 105,
    "start2": 36,
    "lemma_word_index2": 5,
    "end2": 43,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Analize, ki jih izvaja novogoriški zavod za zdravstveno varstvo in Komunalno- stanovanjska družba Ajdovščina, so pokazale, da» surova« voda vsebuje povečano število mikroorganizmov, ob večjih nalivih pa postane še bolj motna.",
    "lemma_sentence1": "analiza ki on izvajati novogoriški zavod za zdravstven varstvo in komunalen stanovanjski družba Ajdovščina biti pokazati da surov voda vsebovati povečan število mikroorganizem ob velik naliv pa postati še bolj moten",
    "lemma_sentence2": "surov voda iz hublje biti nenehno mikrobiološki onesnažen zaradi neurejen vodovarstven pas trnovski banjški planota torej območje med Soča Idrijca in Vipava ki biti en velik kraški vodonosnik v Slovenija",
    "sentence2": "Surova voda iz Hublja je nenehno mikrobiološko onesnažena zaradi neurejenih vodovarstvenih pasov Trnovsko- banjške planote, torej območja med Sočo, Idrijco in Vipavo, ki je eno največjih kraških vodonosnikov v Sloveniji.",
    "start1": 126,
    "lemma_word_index1": 17,
    "end1": 131,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 5,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Slovenija je tako leta 2004 za milijon evrov bruto domačega proizvoda( BDP) porabila količino energije, ki ustreza 301 toni surove nafte, medtem ko je bila povprečna poraba v Uniji le 185 ton naftnega ekvivalenta oziroma 39 odstotkov manj kot v Sloveniji.",
    "lemma_sentence1": "Slovenija biti tako leto 2004 za milijon evro bruto domač proizvod BDP porabiti količina energija ki ustrezati 301 ton surov nafta medtem ko biti biti povprečen poraba v unija le 185 ton naften ekvivalent oziroma 39 odstotek manj kot v Slovenija",
    "lemma_sentence2": "presoja vpliv na okolje biti po nov obvezen pri podzemen skladišče surov nafta in naften derivat z zmogljivost skladiščenje 250 tona ali več doslej biti biti predpisan že pri zmogljivost 50 tona",
    "sentence2": "Presoja vplivov na okolje bo po novem obvezna pri podzemnih skladiščih surove nafte in naftnih derivatov z zmogljivostjo skladiščenja 250 ton ali več, doslej je bila predpisana že pri zmogljivosti 50 ton.",
    "start1": 123,
    "lemma_word_index1": 19,
    "end1": 128,
    "start2": 70,
    "lemma_word_index2": 11,
    "end2": 75,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "živila, v katerih je življenje, to pa so nepregreta, živa, surova, kot jih ponuja mati narava.",
    "lemma_sentence1": "živilo v kateri biti življenje ta pa biti nepregret živ surov kot on ponujati mati narava",
    "lemma_sentence2": "lastnik lahko njihov zdravje izboljšati tako da on prehranjevati z naraven hrana ki zahtevati žvečenje in biti sestavljen predvsem iz surov meso ali vsaj surov kost z nekaj meso",
    "sentence2": "Lastniki lahko njihovo zdravje izboljšajo tako, da jih prehranjujejo z naravno hrano, ki zahteva žvečenje in je sestavljena predvsem iz surovega mesa ali vsaj surovih kosti z nekaj mesa.",
    "start1": 58,
    "lemma_word_index1": 10,
    "end1": 63,
    "start2": 158,
    "lemma_word_index2": 24,
    "end2": 164,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Psi in mačke nimajo dovolj kakovostnih prebavnih encimov, da bi lahko prebavili hranljive snovi iz žit in drugih rastlinskih snovi, surovih ali kuhanih.",
    "lemma_sentence1": "pes in mačka imeti dovolj kakovosten prebaven encim da biti lahko prebaviti hranljiv snov iz žit in drug rastlinski snov surov ali kuhan",
    "lemma_sentence2": "hranljiv snov naj biti surov in lahko prebavljiv tura v tovarna hrana za hišen ljubljenček postati fizično biti hrana morati bit čvrst in ilava",
    "sentence2": "Hranljive snovi naj bodo surove in lahko prebavljive; turah v tovarnah hrane za hišne ljubljenčke, postanejo fizično bi hrana morala biti čvrsta in` ilava.",
    "start1": 131,
    "lemma_word_index1": 20,
    "end1": 137,
    "start2": 24,
    "lemma_word_index2": 4,
    "end2": 29,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "V torek so po naftovodu iz Omišlja na Krku v rafinerjo v Pančevu pri Beogradu že začeli pošiljati 70.000 ton surove nafte.",
    "lemma_sentence1": "v torek biti po naftovod iz omišljati na Krk v rafinerja v Pančevo pri Beograd že začeti pošiljati 70.000 tona surov nafta",
    "lemma_sentence2": "biti oglaševalski svet res tako surov da imeti opravek le še z izdelek in blagoven znamka nič več z človek",
    "sentence2": "Je oglaševalski svet res tako surov, da imamo opravka le še z izdelki in blagovnimi znamkami, nič več z ljudmi?",
    "start1": 108,
    "lemma_word_index1": 20,
    "end1": 113,
    "start2": 29,
    "lemma_word_index2": 5,
    "end2": 33,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "OMV Istrabenz, kot kaže, nižjih cen ne bo imel več dolgo, saj Borut Kreft, pomočnik direktorja za marketing v tem podjetju, pravi, da bodo tudi oni o podražitvi morali zelo resno premisliti, ker cene surove nafte in derivatov na svetovnem trgu še vedno rastejo.",
    "lemma_sentence1": "OMV Istrabenz kot kazati nizek cena ne biti imeti več dolgo saj Borut Kreft pomočnik direktor za marketing v ta podjetje praviti da biti tudi on o podražitev morati zelo resno premisliti ker cena surov nafta in derivat na svetoven trg še vedno rasti",
    "lemma_sentence2": "pri priprava jed se morati izogibati križanje surov in toplotno obdelan hrana",
    "sentence2": "Pri pripravi jedi se moramo izogibati križanju surove in toplotno obdelane hrane.",
    "start1": 199,
    "lemma_word_index1": 34,
    "end1": 204,
    "start2": 46,
    "lemma_word_index2": 7,
    "end2": 51,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Količine surovih živil za pripravo jedi a la carteglavna jed z oblogopenzionStegno20- 2518- 2018- 20Hrbet20- 2518- 2018- 20",
    "lemma_sentence1": "količina surov živilo za priprava jed a la carteglaven jed z oblogopenzionstegno20 2518 2018 20hrbet20 2518 2018 20",
    "lemma_sentence2": "vsaj tako jaz prepričevati Infinity Ward z surov akcijski ekspres kakršen biti Call of duty 2",
    "sentence2": "Vsaj tako nas prepričuje Infinity Ward s surovim akcijskim ekspresom, kakršen je Call of Duty 2.",
    "start1": 8,
    "lemma_word_index1": 1,
    "end1": 14,
    "start2": 40,
    "lemma_word_index2": 7,
    "end2": 46,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Nekaj ur po surovem napadu je mladenič tudi umrl zaradi hudih poškodb glave.",
    "lemma_sentence1": "nekaj ura po surov napad biti mladenič tudi umreti zaradi hud poškodba glava",
    "lemma_sentence2": "svet se biti izrisati kakršen biti in kakršen biti spoznati v svoj vojen skušnja grob surov krvav in vse prej kot vzvišeno posvečen",
    "sentence2": "Svet se je izrisal, kakršen je in kakršnega sem spoznal v svoji vojni skušnji: grob, surov, krvav in vse prej kot vzvišeno posvečen.«",
    "start1": 11,
    "lemma_word_index1": 3,
    "end1": 17,
    "start2": 84,
    "lemma_word_index2": 15,
    "end2": 88,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Velikost diska ali diskov je seveda odvisna od velikosti projektov, ki se jih nameravate lotevati, vedeti pa morate, da so» surovi« videoposnetki, s kakršnimi delamo pri urejanju, bistveno večji od obdelanih ali stisnjenih.",
    "lemma_sentence1": "velikost disk ali disk biti seveda odvisen od velikost projekt ki se on nameravati lotevati vedeti pa morati da biti surov videoposnetek z kakršen delati pri urejanje bistveno velik od obdelan ali stisnjen",
    "lemma_sentence2": "zbirka biti skupaj z Janez Menart Kajetan Kovič Tone Pavček in Ciril Zlobec predstavljati mlad pesniški generacija ki biti z svoj mladosten iskrenost in kipeč hrepenenje kljubovati surov čas divjanje hladen vojna in strah pred atomski uničenje človek",
    "sentence2": "Zbirka je skupaj z Janezom Menartom, Kajetanom Kovičem, Tonetom Pavčkom in Cirilom Zlobcem predstavljala mlado pesniško generacijo, ki je s svojo mladostno iskrenostjo in kipečim hrepenenjem kljubovala surovim časom divjanja hladne vojne in strahu pred atomskim uničenjem človeka.",
    "start1": 123,
    "lemma_word_index1": 20,
    "end1": 128,
    "start2": 201,
    "lemma_word_index2": 27,
    "end2": 207,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Surove krhlje vlagamo med zelje, ki ga pripravljamo za kisanje. ii.",
    "lemma_sentence1": "surov krhelj vlagati med zelje ki on pripravljati za kisanje ii",
    "lemma_sentence2": "pygmalion 21. stoletje v nič hud sluteč svet spustiti izjemno čist surov nekonvencionalen talent ki biti med čakanje na odkritje doseči poln razcvet pisati v njen življenjepis",
    "sentence2": "Pygmalion 21. stoletja v nič hudega sluteči svet spusti izjemno čist, surov, nekonvencionalen talent, ki je med čakanjem na odkritje dosegel polni razcvet,\" piše v njenem življenjepisu.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 5,
    "start2": 69,
    "lemma_word_index2": 11,
    "end2": 73,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Kljub tem surovim začetkom ima fiziološka teorija deviantnosti še vedno nekaj zagovornikov.",
    "lemma_sentence1": "kljub ta surov začetek imeti fiziološki teorija deviantnost še vedno nekaj zagovornik",
    "lemma_sentence2": "pa tudi četrtinka galona tequiti četrtinka rum zaboj budwiser pinta surov eter in dva ducat amil",
    "sentence2": "Pa tudi četrtinko galone tequile, četrtinko ruma, zaboj budwiserja, pinto surovega etra in dva ducata amilov.",
    "start1": 9,
    "lemma_word_index1": 2,
    "end1": 15,
    "start2": 73,
    "lemma_word_index2": 10,
    "end2": 80,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Nariban surov gomolj je povsem primeren za solate, vendar je tudi kuhan odličen in ima kostanju podoben okus.",
    "lemma_sentence1": "nariban surov gomolj biti povsem primeren za solata vendar biti tudi kuhan odličen in imeti kostanj podoben okus",
    "lemma_sentence2": "produkcija ta plošča biti namreč precej surov glasba na on pa odpirati nov obzorje in se vračati k svoj bistvo",
    "sentence2": "Produkcija te plošče je namreč precej surova, glasba na njej pa odpira nova obzorja in se vrača k svojemu bistvu.",
    "start1": 7,
    "lemma_word_index1": 1,
    "end1": 11,
    "start2": 37,
    "lemma_word_index2": 6,
    "end2": 42,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Surova dežela",
    "lemma_sentence1": "surov dežela",
    "lemma_sentence2": "surov življenjski realnost biti možen jemati na lahko in takšen obrekovanje lahko ogroziti naš prihodnost",
    "sentence2": "\" Surove življenjske realnosti ni možno jemati na lahko in takšno obrekovanje lahko ogrozi našo prihodnost.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 5,
    "start2": 1,
    "lemma_word_index2": 0,
    "end2": 6,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Vodja gorenjskega tožilstva Irena Kuzma je povedala le, da v obtožnici dve osebi bremenijo zanemarjanja mladoletne osebe in surovega ravnanja, dve pa kršitve spolne nedotakljivosti z zlorabo položaja.",
    "lemma_sentence1": "vodja gorenjski tožilstvo Irena Kuzma biti povedati le da v obtožnica dva oseba bremeniti zanemarjanje mladoleten oseba in surov ravnanje dva pa kršitev spolen nedotakljivost z zloraba položaj",
    "lemma_sentence2": "zadrega se zdeti banalen surov volna biti v osnova umazan masten dlaka ki on biti treba pred barvanje predenje in tkanje temeljito oprati",
    "sentence2": "Zadrega se zdi banalna: surova volna je v osnovi umazana, mastna dlaka, ki jo je treba pred barvanjem, predenjem in tkanjem temeljito oprati.",
    "start1": 123,
    "lemma_word_index1": 18,
    "end1": 130,
    "start2": 23,
    "lemma_word_index2": 4,
    "end2": 28,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Francoski poklicni kolesar Laurent Jalabert se ne meni za surovo novembrsko podnebje",
    "lemma_sentence1": "francoski poklicen kolesar Laurent Jalabert se ne meniti za surov novembrski podnebje",
    "lemma_sentence2": "presnovegetarijanec uživati le surov zelenjava",
    "sentence2": "Presnovegetarijanci uživajo le surovo zelenjavo.",
    "start1": 57,
    "lemma_word_index1": 9,
    "end1": 62,
    "start2": 30,
    "lemma_word_index2": 3,
    "end2": 35,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Naredimo ga surovega v solati, morda le s česnom in bučnim oljem, ali pa z naribanim jabolkom in s sesekljano čebulo.",
    "lemma_sentence1": "narediti on surov v solata morda le z česen in bučen olje ali pa z nariban jabolko in z sesekljan čebula",
    "lemma_sentence2": "v Mislinja biti v začetek proizvajati le surov železo ki biti on prodajati po ves dežela leto 1870 pa tudi os za vagon",
    "sentence2": "V Mislinji so v začetku proizvajali le surovo železo, ki so ga prodajali po vsej deželi, leta 1870 pa tudi osi za vagone.",
    "start1": 11,
    "lemma_word_index1": 2,
    "end1": 18,
    "start2": 38,
    "lemma_word_index2": 7,
    "end2": 43,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Od drugih začetnih zadetkov toplo priporočava vsaj še hladno ribjo predjed( 300 SIT), ki je v bistvu solata iz bele ribe, hobotnice, lososa z maslom in kaviarja, in surove školjke na ledu( 3.000 SIT/ kg).",
    "lemma_sentence1": "od drug začeten zadetek toplo priporočati vsaj še hladno ribji predjed 300 SIT ki biti v bistvo solata iz bel riba hobotnica losos z maslo in kaviar in surov školjka na led 3.000 SIT kg",
    "lemma_sentence2": "surov vlakno 2.570",
    "sentence2": "surova vlakna 2.570",
    "start1": 164,
    "lemma_word_index1": 28,
    "end1": 169,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 5,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Saj ne, da bi zagovarjal kakšna resnično surova početja, a apeliral bi na predlagatelje zakona, ki se jim nikoli ni potrebno bati za svoje dohodke, naj premislijo, od kod jih dobijo, in naj vendarle že prenehajo odkopavati in zakopavati mrtvih, se prepirati kot otroci in si metati polena pod noge, temveč naj se resneje lotijo dela in s pametnimi zakoni postavijo na noge gospodarstvo, ki naj bi bilo temelj države, spodbujajo poštene in podjetne državljane in na splošno začnejo kaj delati, ne pa se le pretvarjati, da nekaj delajo oziroma da mislijo, da delajo, za kar pa so presneto dobro plačani z denarjem davkoplačevalcev.",
    "lemma_sentence1": "saj ne da biti zagovarjati kakšen resnično surov početje a apelirati biti na predlagatelj zakon ki se on nikoli biti potrebno bati za svoj dohodek naj premisliti od kod on dobiti in naj vendarle že prenehati odkopavati in zakopavati mrtev se prepirati kot otrok in se metati poleno pod noga temveč naj se resno lotiti delo in z pameten zakon postaviti na noga gospodarstvo ki naj biti biti temelj država spodbujati pošten in podjeten državljan in na splošno začeti kaj delati ne pa se le pretvarjati da nekaj delati oziroma da misliti da delati za kar pa biti presneto dobro plačan z denar davkoplačevalec",
    "lemma_sentence2": "tako surov kot kuhan pospeševati delovanje jetra in blažiti občutek telesen utrujenost ki se pogosto pojavljati ob prehod leten čas in zaradi kateri segati po kaloričen hrana med obrok",
    "sentence2": "Tako surove kot kuhane pospešujejo delovanje jeter in blažijo občutek telesne utrujenosti, ki se pogosto pojavlja ob prehodu letnih časov in zaradi katerega segamo po kalorični hrani med obroki.",
    "start1": 40,
    "lemma_word_index1": 7,
    "end1": 45,
    "start2": 4,
    "lemma_word_index2": 1,
    "end2": 9,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Obvezni kulinarični postanki v Parizu- Po mnenju Patricie Wells, avtorice šestih kuharskih knjig, sodelavke International Herald Tribune za področje kulinarike, ki tudi vodi tečaje kuhanja v Provansi in Parizu, si obiska francoske prestolnice ni več mogoče zamisliti brez postanka v naslednjih bistrojih: Allard( v njem strežejo ogromne, a izjemno lahke obroke: recimo jagnjetino z olivami, ostrige...), Le Petit Marguery( slovi po divjačinskih jedeh z gobami), Chez Georges( razne solate s popečeno slanino, race z gobami in beaujolais), La Bamboche( za zahtevnejše goste, chef razne sestavine pripravlja na vse mogoče načine, strežejo pa tudi sladoled iz ostrig), Ze Kitchen Galerie( zelo sodoben bistro, specializiran za solate, testenine in surove prigrizke, v katerem so chefs obvezni gostje- dober znak).",
    "lemma_sentence1": "obvezen kulinaričen postanek v Pariz po mnenje Patricia Wells avtorica šest kuharski knjiga sodelavka International Herald tribuna za področje kulinarika ki tudi voditi tečaj kuhanje v provansa in Pariz se obisk francoski prestolnica biti več mogoč zamisliti brez postanek v naslednji bistro Allard v on streči ogromen a izjemno lahek obrok reči jagnjetina z oliva ostriga le Petit Marguery sloveti po divjačinski jed z goba Chez Georges razen solata z popečen slanina race z goba in beaujolais la Bamboche za zahteven gost chef razen sestavina pripravljati na ves mogoč način streči pa tudi sladoled iz ostriga Ze Kitchen Galerie zelo sodoben bistro specializiran za solata testenina in surov prigrizek v kateri biti chefs obvezen gost dober znak",
    "lemma_sentence2": "pomočnik glaven direktor za nabava in logistika v OMV Istrabenz Marjan Pečar praviti če ne biti velik sprememba svetoven cena surov nafta lahko pričakovati da se svetoven cena plinski olje d2 in kurilen olje za ogrevanje ne biti bistveno spremeniti",
    "sentence2": "Pomočnik glavnega direktorja za nabavo in logistiko v OMV Istrabenzu Marjan Pečar pravi:» Če ne bo večjih sprememb svetovnih cen surove nafte, lahko pričakujemo, da se svetovne cene plinskega olja D2 in kurilnega olja za ogrevanje ne bodo bistveno spremenile.",
    "start1": 744,
    "lemma_word_index1": 107,
    "end1": 749,
    "start2": 128,
    "lemma_word_index2": 20,
    "end2": 133,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Ne uporabljaj istega noža in podlage za rezanje surovega in kuhanega.",
    "lemma_sentence1": "ne uporabljati isti nož in podlaga za rezanje surov in kuhan",
    "lemma_sentence2": "če znati poskrbeti zase in prisluhniti sporočilo telo ti tekniti surov hrana ob kateri dobiti zagon redko biti utrujen in ne zapletati kjer biti treba",
    "sentence2": "Če znate poskrbeti zase in prisluhniti sporočilom telesa, vam tekne surova hrana, ob kateri dobite zagon, redkeje ste utrujeni in ne zapletate, kjer ni treba.",
    "start1": 47,
    "lemma_word_index1": 8,
    "end1": 54,
    "start2": 67,
    "lemma_word_index2": 10,
    "end2": 72,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Mizerijo pisarniških intrig le prevajajo v surovo govorico pouličnega nastopaštva, prostaštvo salonskih betic v gesto grobe pesti.",
    "lemma_sentence1": "mizerija pisarniški intriga le prevajati v surov govorica pouličen nastopaštvo prostaštvo salonski betica v gesta grob pest",
    "lemma_sentence2": "Donny biti narediti kariera značilen kriminalec grenek otroštvo revščina surov oče ki biti kar naprej zlorabljati mater",
    "sentence2": "Donny je naredil kariero značilnega kriminalca: grenko otroštvo, revščina, surov oče, ki je kar naprej zlorabljal mater.",
    "start1": 42,
    "lemma_word_index1": 6,
    "end1": 47,
    "start2": 74,
    "lemma_word_index2": 9,
    "end2": 78,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Cena surove nafte pa je na svetovnih borzah včeraj rahlo upadla– severnomorski brent se je do sredine popoldneva pocenil za 27 centov, na 65,04 dolarja za sod.",
    "lemma_sentence1": "cena surov nafta pa biti na svetoven borza včeraj rahlo upasti severnomorski brenta se biti do sredina popoldan poceniti za 27 cent na 65,04 dolar za sod",
    "lemma_sentence2": "surov nafta ostajati zadnji teden razmeroma drag predvsem zaradi negotov varnosten razmera na nigerijski naften polje v delta niger cena derivat predvsem bencin pa naraščati zaradi približevanje sezona vožnja v ZDA",
    "sentence2": "Surova nafta ostaja zadnje tedne razmeroma draga predvsem zaradi negotovih varnostnih razmer na nigerijskih naftnih poljih v delti Nigra, cene derivatov, predvsem bencina, pa naraščajo zaradi približevanja sezone voženj v ZDA.",
    "start1": 4,
    "lemma_word_index1": 1,
    "end1": 9,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 5,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Predlog za uvedbo stečaja je že dobra dva tedna pred Prevčevo aretacijo vložilo podjetje ED& Man Coffee Limited iz Londona, pri katerem je Maxi group naročal surovo kavo, račune pa naj ne bi poravnal.",
    "lemma_sentence1": "predlog za uvedba stečaj biti že dober dva teden pred Prevčev aretacija vložiti podjetje EDA Man Coffee Limited iz London pri kateri biti Max group naročati surov kava račun pa naj ne biti poravnati",
    "lemma_sentence2": "zatem ko biti obravnava 44 leten Gorazd Bombek iz Celje obtožen poskus umor mladoleten oseba in surov ravnanje z on od lanski leto večkrat prestaviti se biti v ponedeljek 4. marec v soden dvorana celjski okrožen sodišče sojenje vendarle nadaljevati",
    "sentence2": "Zatem ko so obravnavo 44- letnega Gorazda Bombeka iz Celja, obtoženega poskusa umora mladoletne osebe in surovega ravnanja z njo, od lanskega leta večkrat prestavili, se je v ponedeljek, 4. marca, v sodni dvorani celjskega okrožnega sodišča sojenje vendarle nadaljevalo.",
    "start1": 157,
    "lemma_word_index1": 26,
    "end1": 162,
    "start2": 104,
    "lemma_word_index2": 16,
    "end2": 111,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Na blagovnih borzah je ponovno poskočila cena kave( v zadnjih dveh dneh za skoraj 7%), cena surove nafte pa se počasi približuje 17 USD/ sodček.",
    "lemma_sentence1": "na blagoven borza biti ponovno poskočiti cena kava v zadnji dva dno za skoraj 7 cena surov nafta pa se počasi približevati 17 USD sodček",
    "lemma_sentence2": "dati televizija biti v intimen družinski krog še topel servirati najbolj surov zločin",
    "sentence2": "Da, televizija je v intimnem družinskem krogu še tople servirala najbolj surove zločine.",
    "start1": 91,
    "lemma_word_index1": 16,
    "end1": 96,
    "start2": 72,
    "lemma_word_index2": 11,
    "end2": 77,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Babica vidi, da se bo vsak čas začela surova grozljivka, zato reče vnučku: Pojdi, greva spat, da ne boš gledal tega nasilja.",
    "lemma_sentence1": "babica videti da se biti vsak čas začeti surov grozljivka zato reči vnuček iti iti spati da ne biti gledati ta nasilje",
    "lemma_sentence2": "priporočati da jutranji kosmič uživati kuhan in ne surov",
    "sentence2": "• Priporočajo, da jutranje kosmiče uživate kuhane in ne surove.",
    "start1": 37,
    "lemma_word_index1": 8,
    "end1": 42,
    "start2": 55,
    "lemma_word_index2": 8,
    "end2": 60,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Roke so se mi polnile z zavojčki, dokler nisem naposled pospravil vsega v plastično vrečko, tisto od plošče, največjo, ostale sem vrgel stran, špecerijske vrečke iz surovega papirja nimajo ročajev, so nerodne in povsem zavzamejo roke ali, raje, napolnijo jih, kot se napolnijo moške roke na poročno noč, pa tudi ženske roke, ko takrat postane enako kot prvič, to pa je mogoče tako zlahka pozabiti, če se ne zgodi še drugič, celo če ne še tretjič in četrtič in petič, pa čeprav veš, da se je zgodilo.",
    "lemma_sentence1": "roka biti se jaz polniti z zavojček dokler biti naposled pospraviti ves v plastičen vrečka tisti od plošča velik ostal biti vreči stran špecerijski vrečka iz surov papir imeti ročaj biti neroden in povsem zavzeti roka ali raje napolniti on kot se napolniti moški roka na poročen noč pa tudi ženski roka ko takrat postati enako kot prvič ta pa biti mogoč tako zlahka pozabiti če se ne zgoditi še drugič celo če ne še tretjič in četrtič in petič pa čeprav vedeti da se biti zgoditi",
    "lemma_sentence2": "mlad por narezati na kolešček ali on sesekljati in pripraviti surov v solata namesto spomladanski čebula",
    "sentence2": "Mlad por narežemo na koleščke ali ga sesekljamo in pripravimo surovega v solati namesto spomladanske čebule.",
    "start1": 164,
    "lemma_word_index1": 26,
    "end1": 171,
    "start2": 61,
    "lemma_word_index2": 10,
    "end2": 68,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Lahko ga skuhamo v pari ali uživamo surovega v solati.",
    "lemma_sentence1": "lahko on skuhati v para ali uživati surov v solata",
    "lemma_sentence2": "natiranje z sok iz surov krompir ali voda v kateri se biti kuhati pomagati pri protin revma lumbago izvin in modrica",
    "sentence2": "Natiranje s sokom iz surovega krompirja ali vodo, v kateri se je kuhal, pomaga pri protinu, revmi, lumbagu, izvinih in modricah.",
    "start1": 35,
    "lemma_word_index1": 7,
    "end1": 42,
    "start2": 20,
    "lemma_word_index2": 4,
    "end2": 27,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Vanj je ujet duh profesionalnega lomilca src in tri njegove najpomembnejše značilnosti– lahkotna privlačnost, zapeljiva čutnost in surova možatost.",
    "lemma_sentence1": "vame biti ujet duh profesionalen lomilec srce in trije njegov pomemben značilnost lahkoten privlačnost zapeljiv čutnost in surov možatost",
    "lemma_sentence2": "v knjiga i rimski zgodovina I iz 3. stol. pr. kr. tudi Dion kasij poročati o uporaba goreč bomba narejen iz surov nafta nabran v površinski naften nahajališče",
    "sentence2": "V knjigi< I> Rimska zgodovina< I> iz 3. stol. pr. Kr. tudi Dion Kasij poroča o uporabi gorečih bomb, narejenih iz surove nafte, nabrane v površinskih naftnih nahajališčih.",
    "start1": 130,
    "lemma_word_index1": 17,
    "end1": 135,
    "start2": 113,
    "lemma_word_index2": 21,
    "end2": 118,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Med kratkoročne ukrepe pa so še enkrat zapisali zvišanje izvoznih spodbud, intervencijski odkup presežnih zalog sirov, mleka v prahu in surovega masla, zvišanje izhodiščnega odstotka maščobe in beljakovin za osnovno ceno ter znižanje dodatkov na izhodiščno ceno za mikroorganizme in somatske celice, torej spremembo pravilnika o kakovosti mleka.",
    "lemma_sentence1": "med kratkoročen ukrep pa biti še enkrat zapisati zvišanje izvozen spodbuda intervencijski odkup presežen zaloga sir mleko v prah in surov maslo zvišanje izhodiščen odstotek maščoba in beljakovina za osnoven cena ter znižanje dodatek na izhodiščen cena za mikroorganizem in somatski celica torej sprememba pravilnik o kakovost mleko",
    "lemma_sentence2": "v mlekarnica naprava pipa za točenje surov mleko ki preprečevati onesnaženje mleko",
    "sentence2": "- v mlekarnici napravo( pipo) za točenje surovega mleka, ki preprečuje onesnaženje mleka;",
    "start1": 135,
    "lemma_word_index1": 20,
    "end1": 142,
    "start2": 40,
    "lemma_word_index2": 6,
    "end2": 47,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "URI: SUROVA LJUBEZEN, drama",
    "lemma_sentence1": "ura surov ljubezen drama",
    "lemma_sentence2": "za izdelava pol kilogram surov guma potrebovati 4,5 kwh energija za izdelava pol kilogram predelan guma pa samo 1,3 kwh",
    "sentence2": "- Za izdelavo pol kilograma surove gume potrebujemo 4,5 kWh energije, za izdelavo pol kilograma predelane gume pa samo 1,3 kWh;",
    "start1": 4,
    "lemma_word_index1": 1,
    "end1": 9,
    "start2": 27,
    "lemma_word_index2": 4,
    "end2": 32,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Prvi Terminator je za razliko od tehnično superiornejšega drugega, mlajšim generacijam, namenjenega dela, kjer ne sme pobijati ljudi, surov, brezkompromisen in nasilen film, z nekaj odličnimi dialogi in srhljivo odločenostjo navidez neuničljivega robota pri izpolnitvi svoje naloge.",
    "lemma_sentence1": "prvi terminator biti za razlika od tehnično superiornejšo drug mlad generacija namenjen delo kjer ne smeti pobijati človek surov brezkompromisen in nasilen film z nekaj odličen dialog in srhljivo odločenost navidez neuničljiv robot pri izpolnitev svoj naloga",
    "lemma_sentence2": "med dejavnik ki biti tudi letos pomembno krojiti cena surov nafta biti rastoč povpraševanje zlasti na Kitajsko v Indija in na bližnji vzhod",
    "sentence2": "Med dejavniki, ki bodo tudi letos pomembno krojili ceno surove nafte, je rastoče povpraševanje, zlasti na Kitajskem, v Indiji in na Bližnjem vzhodu.",
    "start1": 133,
    "lemma_word_index1": 18,
    "end1": 137,
    "start2": 55,
    "lemma_word_index2": 9,
    "end2": 60,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Ameriška surova nafta je včerajšnji trgovalni dan spet začela na nižjih ravneh.",
    "lemma_sentence1": "ameriški surov nafta biti včerajšnji trgovalen dan spet začeti na nizek raven",
    "lemma_sentence2": "v primerjava z zaključen tečaj minul petek ko biti surov nafta z februarski dobava končati pri 90,57 dolar za sod biti včeraj zjutraj ob devet po srednjeevropski čas doseči dneven dno pri tečaj 86,35 dolar za sod kar biti 4,22 dolar manj kot v petek",
    "sentence2": "V primerjavi z zaključnim tečajem minuli petek, ko je surova nafta s februarsko dobavo končala pri 90,57 dolarja za sod, je včeraj zjutraj ob devetih po srednjeevropskem času dosegla dnevno dno pri tečaju 86,35 dolarja za sod, kar je 4,22 dolarja manj kot v petek.",
    "start1": 8,
    "lemma_word_index1": 1,
    "end1": 13,
    "start2": 53,
    "lemma_word_index2": 9,
    "end2": 58,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Razlog za cenitev ameriške surove nafte, opozarjajo analitiki, je predvsem vse bolj razširjen strah, da bo ameriško gospodarstvo zdrsnilo v recesijo, to pa bi tudi zmanjšalo povpraševanje po nafti.",
    "lemma_sentence1": "razlog za cenitev ameriški surov nafta opozarjati analitik biti predvsem vse bolj razširjen strah da biti ameriški gospodarstvo zdrsniti v recesija ta pa biti tudi zmanjšati povpraševanje po nafta",
    "lemma_sentence2": "od začetek letošnji leto pa se biti ameriški surov nafta poceniti že za okoli 12 odstotek",
    "sentence2": "Od začetka letošnjega leta pa se je ameriška surova nafta pocenila že za okoli 12 odstotkov.",
    "start1": 26,
    "lemma_word_index1": 4,
    "end1": 31,
    "start2": 44,
    "lemma_word_index2": 8,
    "end2": 49,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Če analiza tal pokaže izrecno pomanjkanje hranil, pa se lahko uporabijo tudi nekatere oblike mineralnih gnojil, kot so surove, kemijsko nepredelane kamnine z veliko vsebnostjo fosforja, kalija, kalcija, magnezija in žvepla, ki so praviloma mlete.",
    "lemma_sentence1": "če analiza tla pokazati izrecno pomanjkanje hranilo pa se lahko uporabiti tudi nekateri oblika mineralen gnojilo kot biti surov kemijski nepredelan kamnina z velik vsebnost fosfor kalij kalcij magnezija in žveplo ki biti praviloma mlet",
    "lemma_sentence2": "ta biti ameriški surov nafta pognati v nov rekord ki pa ne biti trajati pravi Harry Tchilinguirian naften analitik pri BNP Paribas",
    "sentence2": "To je ameriško surovo nafto pognalo v nov rekord, ki pa ne bo trajal, pravi Harry Tchilinguirian, naftni analitik pri BNP Paribas.",
    "start1": 118,
    "lemma_word_index1": 18,
    "end1": 123,
    "start2": 14,
    "lemma_word_index2": 3,
    "end2": 19,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Nov zgodovinski rekord je ta teden dosegla tudi surova nafta, ki se je nevarno približala novi rekordni prelomnici pri 120 dolarjih za sod.",
    "lemma_sentence1": "nov zgodovinski rekord biti ta teden doseči tudi surov nafta ki se biti nevarno približati nov rekorden prelomnica pri 120 dolar za sod",
    "lemma_sentence2": "analitski služba pri banka Goldman Sachs napovedovati da biti cena surov nafta v prihodnji 24 mesec med 150 in 200 dolar za sod",
    "sentence2": "Analitska služba pri banki Goldman Sachs napoveduje, da bo cena surove nafte v prihodnjih 24 mesecih med 150 in 200 dolarjev za sod.",
    "start1": 47,
    "lemma_word_index1": 8,
    "end1": 52,
    "start2": 63,
    "lemma_word_index2": 10,
    "end2": 68,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Na 130,47 dolarja za sod se je včeraj zavihtel tečaj surove nafte z dobavo prihodnji mesec.",
    "lemma_sentence1": "na 130,47 dolar za sod se biti včeraj zavihteti tečaj surov nafta z dobava prihodnji mesec",
    "lemma_sentence2": "surov nafta z dobava december 2016 se biti v štirje trgovalen dan podražiti kar za 17 odstotek in preseči 141 dolar za sod",
    "sentence2": "Surova nafta z dobavo decembra 2016 se je v štirih trgovalnih dneh podražila kar za 17 odstotkov in presegla 141 dolarjev za sod.",
    "start1": 52,
    "lemma_word_index1": 10,
    "end1": 57,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 5,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Surova nafta zdaj tako rekoč dan za dnem dosega nove cenovne rekorde, zato so vse bolj očitna ugibanja, kdaj bo rasti konec.",
    "lemma_sentence1": "surov nafta zdaj tako rekoč dan za dan dosegati nov cenoven rekord zato biti vse bolj očiten ugibanje kdaj biti rast konec",
    "lemma_sentence2": "na začetek leto biti napovedati da se utegniti cena surov nafta letos dotakniti 150 dolar za sod",
    "sentence2": "Na začetku leta je napovedala, da se utegne cena surove nafte letos dotakniti 150 dolarjev za sod.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 5,
    "start2": 48,
    "lemma_word_index2": 9,
    "end2": 53,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Čeprav ni mogoče zanikati, da so za hitro rastoče cene surove nafte vzrok tudi špekulanti, je glavni razlog nenehna rast porabe ob nezadostni proizvodnji, opozarjajo analitiki Raiffeisen Research.",
    "lemma_sentence1": "čeprav biti mogoč zanikati da biti za hitro rastoč cena surov nafta vzrok tudi špekulant biti glaven razlog nenehen rast poraba ob nezadosten proizvodnja opozarjati analitik Raiffeisen Research",
    "lemma_sentence2": "ameriški surov nafta z avgustovski dobava biti petkov trgovanje na newyorški borza nymex skleniti pri zaključen tečaj 128,88 dolar za sod potem ko biti 11. julij doseči rekorden tečaj pri 147,27 dolar za sod",
    "sentence2": "Ameriška surova nafta z avgustovsko dobavo je petkovo trgovanje na newyorški borzi NYMEX sklenila pri zaključnem tečaju 128,88 dolarja za sod, potem ko je 11. julija dosegla rekordni tečaj pri 147,27 dolarja za sod.",
    "start1": 54,
    "lemma_word_index1": 10,
    "end1": 59,
    "start2": 8,
    "lemma_word_index2": 1,
    "end2": 13,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Težave nastopijo, ko se vrne njen surovi mož, ki hoče prekiniti ločitveni postopek in začeti znova.",
    "lemma_sentence1": "težava nastopiti ko se vrniti njen surov mož ki hoteti prekiniti ločitven postopek in začeti znova",
    "lemma_sentence2": "prekletstvo katakombe kjer se biti med snemanje video Miladoyke usodno poškodovati Kristijan Cavazza surov žanžuanski oklepnik biti vzeti pogum smel lovljenje ravnotežje na brv v ponetan gotski kostim ki se on ne biti sramovati niti najbolj krvav filmski negativec pa biti navkljub nedodelan koreografija navdušiti",
    "sentence2": "Prekletstvo katakomb, kjer se je med snemanjem videa Miladoyke usodno poškodoval Kristijan Cavazza, surovim žanžuanskim oklepnikom ni vzelo poguma, smelo lovljenje ravnotežja na brveh v ponetanih gotskih kostimih, ki se jih ne bi sramovali niti najbolj krvavi filmski negativci, pa je navkljub nedodelani koreografiji navdušilo.",
    "start1": 33,
    "lemma_word_index1": 6,
    "end1": 38,
    "start2": 99,
    "lemma_word_index2": 13,
    "end2": 105,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Tudi med delom je potrebno umivanje in dezinfekcijo rok ponavljati, prav tako po uporabi stranišča, po odmoru, po zamenjavi delovnega mesta, po dotiku s surovim mesom in zelenjavo, pred pripravo obrokov in pred serviranjem pripravljene hrane.",
    "lemma_sentence1": "tudi med delo biti potreben umivanje in dezinfekcija roka ponavljati prav tako po uporaba stranišče po odmor po zamenjava deloven mesto po dotik z surov meso in zelenjava pred priprava obrok in pred serviranje pripravljen hrana",
    "lemma_sentence2": "surov redkev z jabolko 69",
    "sentence2": "surova redkev z jabolkom 69",
    "start1": 152,
    "lemma_word_index1": 24,
    "end1": 158,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 5,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "št. 87/ 04Uredba določa prekrške za kršitve določb Uredbe Sveta EU, št. 2368/ 2002, o izvajanju sistema potrjevanja procesa Kimberley v mednarodni trgovini s surovimi diamanti. 7. 8. 2004",
    "lemma_sentence1": "št. 87 04uredba določati prekršek za kršitev določba uredba svet EU št. 2368 2002 o izvajanje sistem potrjevanje proces Kimberley v mednaroden trgovina z surov diamant 7. 8. 2004",
    "lemma_sentence2": "vsak dan biti popiti kis med in voda pojesti veliko skuta in surov jajce praviti o svoj recept za zdravje redovnica Zofija Vidovič",
    "sentence2": "Vsak dan sem popila kis, med in vodo, pojedla veliko skute in surovih jajc, pravi o svojem receptu za zdravje redovnica Zofija Vidovič.",
    "start1": 157,
    "lemma_word_index1": 24,
    "end1": 164,
    "start2": 61,
    "lemma_word_index2": 12,
    "end2": 67,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Jemo jih kuhane ali pa surove.",
    "lemma_sentence1": "jesti on kuhan ali pa surov",
    "lemma_sentence2": "prostovoljec ki biti zaužiti košček olupljen surov krompir ki biti vsebovati cepivo proti virus hepatitis B biti uspešno razviti imunski odziv proti virus",
    "sentence2": "Prostovoljci, ki so zaužili koščke olupljenega surovega krompirja, ki je vseboval cepivo proti virusu hepatitisa B, so uspešno razvili imunski odziv proti virusu.",
    "start1": 22,
    "lemma_word_index1": 5,
    "end1": 27,
    "start2": 46,
    "lemma_word_index2": 6,
    "end2": 53,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Kostanj in surovo usnje",
    "lemma_sentence1": "Kostanj in surov usnje",
    "lemma_sentence2": "z tradicionalen tkanina v kombinacija barva surov opeka 4 bogat perzjski rdeč 5 in glaven barva lahko preobleči pohištvo in stena",
    "sentence2": "S tradicionalnimi tkaninami v kombinaciji barv surove opeke( 4), bogate perzjske rdeče( 5) in glavne barve lahko preoblečete pohištvo in stene.",
    "start1": 10,
    "lemma_word_index1": 2,
    "end1": 15,
    "start2": 46,
    "lemma_word_index2": 6,
    "end2": 51,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Fleha: Postaja surov",
    "lemma_sentence1": "fleha postaja surov",
    "lemma_sentence2": "surov zračen kovač",
    "sentence2": "Surovi' Zračni kovači'",
    "start1": 14,
    "lemma_word_index1": 2,
    "end1": 18,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 5,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "To lahko izkusiš le z vozniškega sedeža, ko zasučeš ključ in začutiš surovo živalsko moč športnega avtomobila.",
    "lemma_sentence1": "ta lahko izkusiti le z vozniški sedež ko zasukati ključ in začutiti surov živalski moč športen avtomobil",
    "lemma_sentence2": "težava pri surov nafta biti v ta da ta lepljiv gost snov v nič ne spominjati na prozoren tekočina ki on točiti v rezervoar vozilo na bencinski servis",
    "sentence2": "Težava pri surovi nafti je v tem, da ta lepljiva, gosta snov v ničemer ne spominja na prozorno tekočino, ki jo točimo v rezervoarje vozil na bencinskih servisih.",
    "start1": 68,
    "lemma_word_index1": 12,
    "end1": 73,
    "start2": 10,
    "lemma_word_index2": 2,
    "end2": 15,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Del raziskovalnega programa Abhijeet Borola in kolegov v Državnem laboratoriju v Oak Ridgeu je bil razvoj elektrorazpršilnega reaktorja, ki omogoča boljši stik med surovo nafto, kisikom in mikroorganizmi.",
    "lemma_sentence1": "del raziskovalen program Abhijeet Borol in kolega v državen laboratorij v Oak Ridge biti biti razvoj elektrorazpršilen reaktor ki omogočati dober stik med surov nafta kisik in mikroorganizem",
    "lemma_sentence2": "voda sedaj poln z žveplo nasičen mikroorganizem se ločevati od surov nafta in nafta z nizek vsebnost žveplo biti pripravljen za rafiniranje",
    "sentence2": "Voda, sedaj polna z žveplom nasičenih mikroorganizmov, se ločuje od surove nafte in nafta z nizko vsebnostjo žvepla je pripravljena za rafiniranje.",
    "start1": 163,
    "lemma_word_index1": 23,
    "end1": 168,
    "start2": 67,
    "lemma_word_index2": 10,
    "end2": 72,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Njihove mikroorganizme bodo uporabili pri črpanju surove nafte na nahajališču v severni Kitajski.",
    "lemma_sentence1": "njihov mikroorganizem biti uporabiti pri črpanje surov nafta na nahajališče v severen Kitajska",
    "lemma_sentence2": "tako dobljen bakterija brez težava preživeti ta slana strupen razmera ob temperatura ki presegati 85 C in pritisk nad 190 kg na cm v 2 v pri kar se tudi veselo prežirati skozi velik ogljikovodik in žveplov spojina v surov nafta",
    "sentence2": "Tako dobljene bakterije brez težav preživijo te slane, strupene razmere ob temperaturi, ki presega 85° C, in pritisku nad 190 kg na cm< V> 2< V>, pri čemer se tudi veselo prežirajo skozi velike ogljikovodike in žveplove spojine v surovi nafti.",
    "start1": 49,
    "lemma_word_index1": 6,
    "end1": 54,
    "start2": 229,
    "lemma_word_index2": 39,
    "end2": 234,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Surovo korenje v solati ali kuhano kot priloga, lahko pa tudi kot osnova za peciva in seveda praženo s čebulo.",
    "lemma_sentence1": "surov korenje v solata ali kuhan kot priloga lahko pa tudi kot osnova za pecivo in seveda pražen z čebula",
    "lemma_sentence2": "kljub svoj proizvodnja biti ta država zelo odvisen od uvoz surov nafta",
    "sentence2": "Kljub svoji proizvodnji je ta država zelo odvisna od uvoza surove nafte.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 5,
    "start2": 58,
    "lemma_word_index2": 10,
    "end2": 63,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Povežite v ražnjič s kovinsko ali leseno paličico, posolite, popoprajte in popecite še na surovih straneh, tako da meso ostane mehko, a ne suho.",
    "lemma_sentence1": "povezati v ražnjič z kovinski ali lesen paličica posoliti popoprati in popeči še na surov stran tako da meso ostati mehko a ne suho",
    "lemma_sentence2": "surov mož pokositi z strel",
    "sentence2": "Surovega moža pokosila s streli",
    "start1": 89,
    "lemma_word_index1": 14,
    "end1": 95,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 7,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "V pekač naložimo plast surovega kislega zelja, ki smo ga pomešali z malo dušene čebule, nanj naložimo zvitke in damo v pečico, ogreto na 200 stopinj.",
    "lemma_sentence1": "v pekač naložiti plast surov kisel zelje ki biti on pomešati z malo dušen čebula name naložiti zvitek in dati v pečica ogret na 200 stopinja",
    "lemma_sentence2": "življenje v mesto biti lahko rešiti le cepivo ki biti on v surov zima iz anchorage v Nome danes imeti več kot 3000 prebivalec pripeljati na sani z pasji vprega",
    "sentence2": "Življenja v mestu je lahko rešilo le cepivo, ki so ga v surovi zimi iz Anchoragea v Nome( danes nima več kot 3000 prebivalcev) pripeljali na saneh s pasjo vprego.",
    "start1": 22,
    "lemma_word_index1": 4,
    "end1": 29,
    "start2": 55,
    "lemma_word_index2": 12,
    "end2": 60,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Kdor bi si rad zmanjšal telesno težo z dieto, naj pazi na to, da bo užil vsaj polovico priporočene dnevne količine zelenjave surove.",
    "lemma_sentence1": "kdor biti se rad zmanjšati telesen teža z dieta naj paziti na ta da biti užiti vsaj polovica priporočen dneven količina zelenjava surov",
    "lemma_sentence2": "surov testo pred zamrzovanje premazati z stopljen maslo",
    "sentence2": "Surovo testo pred zamrzovanjem premažite s stopljenim maslom.",
    "start1": 124,
    "lemma_word_index1": 22,
    "end1": 129,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 5,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "Za polnjenje kompostarne s kapaciteto 500 ton surovega materiala imajo izvirno ekološko rešitev: tam zbirajo organske odpadke iz celotne občine Stainz( 150 ton na leto), 80 ton prispevajo organski odpadki treh pokopališč, 80 ton pa zberejo grmovja, vejevja in trave( zaradi vsebnosti težkih kovin ne trave, ki raste ob cestah).",
    "lemma_sentence1": "za polnjenje kompostarna z kapaciteta 500 tona surov material imeti izviren ekološki rešitev tam zbirati organski odpadek iz celoten občina Stainz 150 ton na leto 80 tona prispevati organski odpadek trije pokopališče 80 tona pa zbrati grmovje vejevje in trava zaradi vsebnost težek kovina ne trava ki rasti ob cesta",
    "lemma_sentence2": "surov material zbirati na poseben prostor z nadstrešek in asfaltiran podlaga",
    "sentence2": "Surov material zbirajo na posebnem prostoru z nadstreškom in asfaltirano podlago.",
    "start1": 45,
    "lemma_word_index1": 7,
    "end1": 52,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 4,
    "same_context": true
  },
  {
    "word": "surov",
    "sentence1": "V surovem kompostu je mikrobiološka razgradnja burna.",
    "lemma_sentence1": "v surov kompost biti mikrobiološki razgradnja buren",
    "lemma_sentence2": "človek živeti v popoln strah zaradi začistka surov racija ruski oborožen sila umor in ugrabitev zato upati da se biti po referendum kaj izboljšati biti za tednik Ježenedeljni žurnal izjaviti vodja raziskava Sergej Hajkin",
    "sentence2": "» Ljudje živijo v popolnem strahu zaradi začistk[ surovih racij ruskih oboroženih sil], umorov in ugrabitev, zato upajo, da se bo po referendumu kaj izboljšalo,« je za tednik Ježenedeljni žurnal izjavil vodja raziskave Sergej Hajkin.",
    "start1": 1,
    "lemma_word_index1": 1,
    "end1": 7,
    "start2": 49,
    "lemma_word_index2": 7,
    "end2": 55,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Diplomacija malih korakov in malih kontingentov je ponovno doživela velik polom, bržkone počasi spet prihaja čas surove premoči ameriške vojaške tehnologije, le da bo zdaj morala ustavljati Albance.",
    "lemma_sentence1": "diplomacija mali korak in mali kontingent biti ponovno doživeti velik polom bržkone počasi spet prihajati čas surov premoč ameriški vojaški tehnologija le da biti zdaj morati ustavljati Albanec",
    "lemma_sentence2": "špinača surov",
    "sentence2": "Špinača( surova)",
    "start1": 112,
    "lemma_word_index1": 16,
    "end1": 117,
    "start2": 8,
    "lemma_word_index2": 1,
    "end2": 13,
    "same_context": false
  },
  {
    "word": "surov",
    "sentence1": "Vrtno krešo( Lepidium sativum) lahko dodajamo različnim jedem: zelo okusna je kot dodatek solatam, omakam, krompirju, jajčnim in paradižnikovim jedem, juham ter za namaze za obložene kruhke, pomešana s skuto ali s surovim maslom.",
    "lemma_sentence1": "vrten kreša Lepidium sativum lahko dodajati različen jed zelo okusen biti kot dodatek solata omaka krompir jajčen in paradižnikov jed juha ter za namaz za obložen kruhek pomešan z skuta ali z surov maslo",
    "lemma_sentence2": "kako se lahko okus surov govedina tatarski biftek nadgraditi z srk prvovrsten goveji juha kakšen biti potomstvo parjenje surov tuna z aromatiziran olje rosulja od kje se v vanilijev sladoled z kapljica bučen olje prikrasti pistacija",
    "sentence2": "Kako se lahko okus surove govedine, tatarskega biftka, nadgradi s srkom prvovrstne goveje juhe, kakšno je potomstvo parjenja surove tune z aromatiziranim oljem rosulje, od kje se v vanilijev sladoled s kapljico bučnega olja prikrade pistacija?",
    "start1": 213,
    "lemma_word_index1": 32,
    "end1": 219,
    "start2": 124,
    "lemma_word_index2": 18,
    "end2": 129,
    "same_context": true
  }
]