[
  {
    "word": "list",
    "sentence1": "Foto2: Listi koke",
    "lemma_sentence1": "foto2 list koka",
    "lemma_sentence2": "po ves ta pa lahko reči da biti vrsta leto delati v ugleden institucija kot biti ministrstvo za finance ali ne nazadnje tudi kot direktor uraden list RS",
    "sentence2": "Po vsem tem pa lahko rečem, da sem vrsto let delal v uglednih institucijah, kot so ministrstvo za finance ali ne nazadnje tudi kot direktor Uradnega lista RS.",
    "start1": 6,
    "lemma_word_index1": 1,
    "end1": 10,
    "start2": 148,
    "lemma_word_index2": 26,
    "end2": 152,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "* 2.4.1850 je v Ljubljani začel izhajati Ljubljanski časnik, prvi slovenski uradni list.",
    "lemma_sentence1": "2.4.1850 biti v Ljubljana začeti izhajati ljubljanski časnik prvi slovenski uraden list",
    "lemma_sentence2": "prevod biti vedno na hrbten stran list",
    "sentence2": "Prevod je vedno na hrbtni strani lista.",
    "start1": 82,
    "lemma_word_index1": 11,
    "end1": 85,
    "start2": 32,
    "lemma_word_index2": 6,
    "end2": 36,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "* 29.1.1886 je bil izdan prvi uradni\" rojstni list\", to je listina za neki avtomobil.",
    "lemma_sentence1": "29.1.1886 biti biti izdan prvi uraden rojsten list ta biti listina za nek avtomobil",
    "lemma_sentence2": "Vesel biti biti če biti članek brez krajšanje in sprememba smisel morda celo brez poskus diskvalifikacija in likvidacija pisec objaviti tudi drug list ki trditi da biti nepristranski neodvisen in pluralen in biti torej človek pričakovati da biti sorazmerno odprt tudi za vsebina ki se ne ujemati z post komunisitčen razlaga pogled in propaganda",
    "sentence2": "Vesel bi bil, če bi članek brez krajšanja in sprememb smisla( morda celo brez poskusa diskvalifikacije in likvidacije pisca) objavili tudi drugi listi, ki trdijo, da so nepristranski, neodvisni in pluralni in bi torej človek pričakoval, da bojo sorazmerno odprti tudi za vsebine, ki se ne ujemajo s( post) komunisitčnimi razlagami, pogledi in propagando.",
    "start1": 45,
    "lemma_word_index1": 7,
    "end1": 48,
    "start2": 144,
    "lemma_word_index2": 22,
    "end2": 148,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Izpitne pole so bile pakirane v posebnih varnostnih vrečkah, po pet izvodov skupaj, s pripadajočim številom ocenjevalnih obrazcev in konceptnih listov.",
    "lemma_sentence1": "izpiten pola biti biti pakiran v poseben varnosten vrečka po pet izvod skupaj z pripadajoč število ocenjevalen obrazec in koncepten list",
    "lemma_sentence2": "9.10 tečajen list",
    "sentence2": "9.10 Tečajna lista.",
    "start1": 143,
    "lemma_word_index1": 20,
    "end1": 148,
    "start2": 12,
    "lemma_word_index2": 2,
    "end2": 16,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Poljski komentatorji primerjajo ta korak z obdobjem, ko so Poljaki pridobili pravico» imeti potni list v predalu« in svobodno potovati po svetu.",
    "lemma_sentence1": "poljski komentator primerjati ta korak z obdobje ko biti Poljak pridobiti pravica imeti poten list v predal in svobodno potovati po svet",
    "lemma_sentence2": "poleg ta biti tišina kot nepopisan list papir ko se lotiti pisanje glasba potrebovati tišina ki se začeti zapolnjevati z šum z naključen zvok ki se nato spresti v glasba",
    "sentence2": "Poleg tega je tišina kot nepopisan list papirja: ko se lotiš pisanja glasbe, potrebuješ tišino, ki se začne zapolnjevati s šumi, z naključnimi zvoki, ki se nato spredejo v glasbo.",
    "start1": 97,
    "lemma_word_index1": 14,
    "end1": 100,
    "start2": 34,
    "lemma_word_index2": 6,
    "end2": 37,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Zakon je bil objavljen v Uradnem listu RS dne 25. oktobra 1996 in začel veljati naslednji dan po objavi, tj. 26. oktobra 1996.",
    "lemma_sentence1": "zakon biti biti objavljen v uraden list RS dan 25. oktober 1996 in začeti veljati naslednji dan po objava tj. 26. oktober 1996",
    "lemma_sentence2": "danes pa se pogledati še ta kaj določati nov zakon o varnost cesten promet ur. list RS št. 30 z dan 16 498 v 58. in 84. člen",
    "sentence2": "Danes pa si poglejmo še to, kaj določa novi zakon o varnosti cestnega prometa( Ur. list RS, št. 30 z dne 16/ 498 v 58. in 84. členu).",
    "start1": 32,
    "lemma_word_index1": 6,
    "end1": 36,
    "start2": 82,
    "lemma_word_index2": 15,
    "end2": 85,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Iz Uradnega lista",
    "lemma_sentence1": "iz uraden list",
    "lemma_sentence2": "okrog on biti razvrščen naslednji predmet plastenka kozarec od marmelada star čevelj jajčen lupina omara solaten list baterija zdravilo konzerven škatla jabolčen olupek gnil jabolko veja gnil buča",
    "sentence2": "Okrog njega so razvrščeni naslednji predmeti: plastenka, kozarec od marmelade, stari čevlji, jajčne lupine, omara, solatni listi, baterije, zdravila, konzervna škatla, jabolčni olupki/ gnila jabolka, veje, gnila buča….",
    "start1": 11,
    "lemma_word_index1": 2,
    "end1": 15,
    "start2": 122,
    "lemma_word_index2": 16,
    "end2": 126,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Rezultat je presenetljivo dober in tudi ob natančnem pogledu je zaslon videti kot navaden knjižni list, le da se lahko njegova vsebina spreminja.",
    "lemma_sentence1": "rezultat biti presenetljivo dober in tudi ob natančen pogled biti zaslon videti kot navaden knjižen list le da se lahko njegov vsebina spreminjati",
    "lemma_sentence2": "tudi ob uporaba barva se biti izkazati z kakšen presežek saj biti barva bled odtenek rastriran in napačno obarvan list pa razmočen tako da lahko reči da iti za dokaj povprečen tiskalnik ki biti še najbolj zanimiv zato ker biti prenosen kaj več pa ne ponujati",
    "sentence2": "Tudi ob uporabi barv se ni izkazal s kakšnim presežkom, saj so barve blede, odtenki rastrirani in napačno obarvani, listi pa razmočeni, tako da lahko rečemo, da gre za dokaj povprečen tiskalnik, ki je še najbolj zanimiv zato, ker je prenosen, kaj več pa ne ponuja.",
    "start1": 97,
    "lemma_word_index1": 15,
    "end1": 100,
    "start2": 115,
    "lemma_word_index2": 19,
    "end2": 119,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "» Kateri Saša, kje naj ga najdem, za božjo voljo?« zavpije skozi okno na peron waterloojske postaje, medtem ko si Ilse, ki jo muči madžarsko kesanje, že stotič premisli in sklene, da se bo odpeljala z njim, ko bi bila le vzela s seboj potni list.",
    "lemma_sentence1": "kateri Saša kje naj on najti za božji volja zavpiti skozi okno na peron waterloojski postaja medtem ko se Ilse ki on mučiti madžarski kesanje že stotič premisliti in skleniti da se biti odpeljati z on ko biti biti le vzeti z se poten list",
    "lemma_sentence2": "dol. list št. 3 do 8",
    "sentence2": "Dol. list št. 3 do 8",
    "start1": 240,
    "lemma_word_index1": 44,
    "end1": 243,
    "start2": 4,
    "lemma_word_index2": 1,
    "end2": 7,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "- uredba o priznanjih organov za notranje zadeve( Uradni list RS, št. 11/ 91);",
    "lemma_sentence1": "uredba o priznanje organ za notranji zadeva uraden list RS št. 11 91",
    "lemma_sentence2": "Peter list predstavnik firma VA Tech Wabag gmbh biti posebej za Celjan dejati da on kljub bogat izkušnja zelo vesel da biti delati z takšen profesionalec kot biti Celjan Vojko Lončarič in Vincenc Turk iz Vegrad pa biti za konec povedati ta biti zahvala za zaupanje",
    "sentence2": "Peter List, predstavnik firme VA Tech Wabag Gmbh, je posebej za Celjana dejal, da ga kljub bogatim izkušnjam zelo veseli, da bodo delali s takšnimi profesionalci, kot so Celjani, Vojko Lončarič in Vincenc Turk iz Vegrada, pa sta za konec povedala:» To je zahvala za zaupanje.",
    "start1": 56,
    "lemma_word_index1": 8,
    "end1": 59,
    "start2": 5,
    "lemma_word_index2": 1,
    "end2": 8,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Vse fizične osebe, ki želijo oddati mali oglas, morajo priložiti fotokopijo osebne izkaznice, vozniškega dovoljenja ali potnega lista, vse pravne osebe pa kopijo potrdila o registraciji podjetja.",
    "lemma_sentence1": "ves fizičen oseba ki želeti oddati mali oglas morati priložiti fotokopija oseben izkaznica vozniški dovoljenje ali poten list vse praven oseba pa kopija potrdilo o registracija podjetje",
    "lemma_sentence2": "lepo po pravilo biti odvesti izraz z list biti reči mož ki biti peti in žel",
    "sentence2": "Lepo po pravilih sem odvedel izraz z lista!« je rekel Mož, ki je pel in žel.",
    "start1": 127,
    "lemma_word_index1": 17,
    "end1": 131,
    "start2": 36,
    "lemma_word_index2": 7,
    "end2": 40,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Vendar smo obrnili nov list tudi v zgodovini naše ustanove.",
    "lemma_sentence1": "vendar biti obrniti nov list tudi v zgodovina naš ustanova",
    "lemma_sentence2": "Ljubljana v petek biti v uraden list objavljen obsežen javen natečaj za podelitev koncesija za domski varstvo star",
    "sentence2": "Ljubljana- V petek bo v uradnem listu objavljen obsežnejši javni natečaj za podelitev koncesij za domsko varstvo starejših.",
    "start1": 22,
    "lemma_word_index1": 4,
    "end1": 25,
    "start2": 31,
    "lemma_word_index2": 6,
    "end2": 35,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Medtem ko časovni» načrt« spreminjanja ustave še ni znan, pa je posebna strokovna komisija že določno opredelila spremembe, ki jih bo, ko bodo prelite v ustavne člene, le za en gosto popisan list, vsebinsko pa bodo dosedanjo ureditev v marsičem korenito spremenile.",
    "lemma_sentence1": "medtem ko časoven načrt spreminjanje ustava še biti znan pa biti poseben strokoven komisija že določno opredeliti sprememba ki on biti ko biti prelit v ustaven člen le za en gosto popisan list vsebinsko pa biti dosedanji ureditev v marsikaj korenito spremeniti",
    "lemma_sentence2": "na jedilen list naj biti veliko skuta pust teletina govedina in perutninski meso kuhan riba maslo zelenjava kruh iz grob moka saden sok",
    "sentence2": "Na jedilnem listu naj bo veliko skute, puste teletine, govedine in perutninskega mesa, kuhana riba, maslo, zelenjava, kruh iz grobe moke, sadni sokovi.",
    "start1": 190,
    "lemma_word_index1": 32,
    "end1": 193,
    "start2": 11,
    "lemma_word_index2": 2,
    "end2": 15,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Kot sopotnica v osebnem avtu je v Slovenijo želela vstopiti makedonska državljanka, ki je imela ponarejen hrvaški potni list, v katerega je vstavila svojo fotografijo.",
    "lemma_sentence1": "kot sopotnica v oseben avto biti v Slovenija želeti vstopiti makedonski državljanka ki biti imeti ponarejen hrvaški poten list v kateri biti vstaviti svoj fotografija",
    "lemma_sentence2": "tudi nek makedonski državljan ki se biti peljati iz Slovenija biti imeti ponarejen makedonski poten list",
    "sentence2": "Tudi neki makedonski državljan, ki se je peljal iz Slovenije, je imel ponarejen makedonski potni list.",
    "start1": 119,
    "lemma_word_index1": 18,
    "end1": 122,
    "start2": 96,
    "lemma_word_index2": 15,
    "end2": 99,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Z avtobusom sta se na mejo pripeljala turška državljana, ki sta imela v potnih listih ponarejena vizuma za Avstrijo in Francijo, državljana Srbije in Črne gore pa so zavrnili, ker je poskušal v našo državo priti s ponarejeno hrvaško osebno izkaznico.",
    "lemma_sentence1": "z avtobus biti se na meja pripeljati turški državljan ki biti imeti v poten list ponarejen vizum za Avstrija in Francija državljan Srbija in črn gora pa biti zavrniti ker biti poskušati v naš država priti z ponarejen hrvaški oseben izkaznica",
    "lemma_sentence2": "prvi na seznam njihov želja biti nekdanji madridčan Arvidas Sabonis na prag dogovor pa biti tudi z venezuelski center Carel Herrero ki biti z Houston osvojiti dva šampionski prstan in imeti zaradi poroka z Španka pravica do španski poten list podobno kot argentinski organizator igra Lucas Victoriano ki igrati za real le v španski prvenstvo",
    "sentence2": "Prvi na seznamu njihovih želja je nekdanji Madridčan Arvidas Sabonis, na pragu dogovora pa so tudi z venezuelskim centrom Carlom Herrero, ki je s Houstonom osvojil dva šampionska prstana in ima zaradi poroke s Španko pravico do španskega potnega lista, podobno kot argentinski organizator igre Lucas Victoriano, ki igra za Real le v španskem prvenstvu.",
    "start1": 78,
    "lemma_word_index1": 14,
    "end1": 83,
    "start2": 245,
    "lemma_word_index2": 39,
    "end2": 249,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Posebni natečajni komisiji pod vodstvom generalnega sekretarja vlade Mirka Bandlja očita kršitev in spreminjanje pogojev natečajnega postopka, objavljenega 30. januarja letos v Uradnem listu.",
    "lemma_sentence1": "poseben natečajen komisija pod vodstvo generalen sekretar vlada Mirko Bandelj očitati kršitev in spreminjanje pogoj natečajen postopek objavljen 30. januar letos v uraden list",
    "lemma_sentence2": "delo 30. 12. 1999 književen list",
    "sentence2": "DELO, 30. 12. 1999, Književni listi",
    "start1": 184,
    "lemma_word_index1": 23,
    "end1": 188,
    "start2": 29,
    "lemma_word_index2": 5,
    "end2": 33,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Izurjen in profesionalen mojster tiskanja je nepogrešljiv za nastanek kakovostnega grafičnega lista.",
    "lemma_sentence1": "izurjen in profesionalen mojster tiskanje biti nepogrešljiv za nastanek kakovosten grafičen list",
    "lemma_sentence2": "Istra biti biti zlasti v gospodarski pogled v mnogokaj povezan z trst podobno biti mogoč trditi tudi za društven življenje in zagotovo biti slučaj da se biti prvi istrski list po leto 1848 Il Popolano dell'istria 1850 1851 tiskati v Trst urejati pa on biti Michele Fachinetti iz vižinada",
    "sentence2": "Istra je bila zlasti v gospodarskih pogledih v mnogočem povezana s Trstom, podobno je mogoče trditi tudi za društveno življenje, in zagotovo ni slučaj, da se je prvi istrski list po letu 1848- Il Popolano dell'Istria( 1850- 1851)- tiskal v Trstu, urejal pa ga je Michele Fachinetti iz Vižinade.",
    "start1": 93,
    "lemma_word_index1": 11,
    "end1": 97,
    "start2": 173,
    "lemma_word_index2": 29,
    "end2": 176,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Društvena dejavnost se je po nekaj letih razširila tudi na hrvaško Istro, pri čemer je imel pomembno vlogo list Edinost, najprej kot tednik, od leta 1898 pa kot dnevnik.",
    "lemma_sentence1": "društven dejavnost se biti po nekaj leto razširiti tudi na hrvaški Istra pri kar biti imeti pomemben vloga list edinost najprej kot tednik od leto 1898 pa kot dnevnik",
    "lemma_sentence2": "z isti pomen špargelj asparagus acutifolius navajati Metka Furlan za kras praščik verjetno dem. izpeljanka z fit sufiks ik iz prâsk veja z list it. frasca isti BEZ III 103",
    "sentence2": "Z istim pomenom,\" špargelj( Asparagus acutifolius)\", navaja Metka Furlan za Kras praščika:\" Verjetno dem. izpeljanka s fit. sufiksom*- ika iz prâska' veja z listi'< it. frasca\" isto\"( BEZ III/ 103).",
    "start1": 106,
    "lemma_word_index1": 18,
    "end1": 109,
    "start2": 156,
    "lemma_word_index2": 23,
    "end2": 160,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Če je mraz in neprijetno vreme, hitro zvije svoje cvetne liste.",
    "lemma_sentence1": "če biti mraz in neprijeten vreme hitro zviti svoj cveten list",
    "lemma_sentence2": "šopek tulipan oviti z velik zelen list",
    "sentence2": "Šopek tulipanov ovijte z večjim zelenim listom.",
    "start1": 56,
    "lemma_word_index1": 10,
    "end1": 60,
    "start2": 39,
    "lemma_word_index2": 6,
    "end2": 44,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Temeljni spor o hrvaškem dolgu naj bi bil po pisanju Večernjega lista v tem,» da so slovenski stroški graditve elektrarne že na začetku prešli v stroške elektrarne, hrvaški pa so ostali v Hrvaškem elektrogospodarstvu«.",
    "lemma_sentence1": "temeljen spor o hrvaški dolg naj biti biti po pisanje večernji list v ta da biti slovenski strošek graditev elektrarna že na začetek preiti v strošek elektrarna hrvaški pa biti ostati v hrvaški elektrogospodarstvo",
    "lemma_sentence2": "mehanizem imeti v rojsten list precej mlad datum prihajati iz delavnica ETA in se navijati samodejno",
    "sentence2": "Mehanizem ima v rojstnem listu precej mlajši datum- prihaja iz delavnic ETA in se navija samodejno.",
    "start1": 63,
    "lemma_word_index1": 11,
    "end1": 67,
    "start2": 24,
    "lemma_word_index2": 4,
    "end2": 28,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Pred dnevi je bil v nekem uglednem evropskem listu objavljen komentar o demokraciji, v katerem so med drugim tudi besede:",
    "lemma_sentence1": "pred dan biti biti v nek ugleden evropski list objavljen komentar o demokracija v kateri biti med drug tudi beseda",
    "lemma_sentence2": "v polemika med Flajšman in Cindrič ki biti že nekaj čas zasledovati v književen list in dolenjski list se ne biti spušati če jaz pred nekaj dan ne biti na ulica ustaviti znanec in jaz vprašati poslušati pa kaj biti ta med Flajšman in Cindrič",
    "sentence2": "V polemiko med Flajšmanom in Cindričem, ki je že nekaj časa zasledujem v Književnih listih in Dolenjskem listu, se ne bi spušal, če me pred nekaj dnevi ne bi na ulici ustavil znanec in me vprašal:\" Poslušaj, pa kaj je to med Flajšmanom in Cindričem?",
    "start1": 44,
    "lemma_word_index1": 8,
    "end1": 48,
    "start2": 104,
    "lemma_word_index2": 17,
    "end2": 108,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Vida Čadonič- Špelič v Dolenjskem listu o ustanavljanju nove KS Dvor.",
    "lemma_sentence1": "Vida Čadonič Špelič v dolenjski list o ustanavljanje nov KS Dvor",
    "lemma_sentence2": "urednik Slavko Vizovišek namestnik glaven in odgovoren urednik Darko Šterbenk vodja deska bran ko Maksimovič ljubljansko ureden štvo Darka Zvonar Predan članek komentar Kornelija Golob Sokolovič Maribor Sonja Ploj Ratajc Tanja Kremžar regijski izdaja Irena Ferluga gospodarstvo Boris Jaušovec zunanji politika Aleš Mrdavšič deska Manfred Meršnik Slovenija Melita Forstnerič Hajnšek kultura Vojislav Bercko kronika Janez Cundrič publicistika Srečko Niedorfer reportaža zanimivost Sašo Pukl šport Dragica Korada soboten priloga Mirko Lorenci toti list Jelka Šprogar stik z bralec Boris Vugrinec fotografija",
    "sentence2": "Uredniki: Slavko Vizovišek( namestnik glavnega in odgovornega urednika), Darko Šterbenk( vodja deska), Bran- ko Maksimovič( ljubljansko uredni- štvo), Darka Zvonar- Predan( članki, komentarji), Kornelija Golob- Sokolovič( Maribor), Sonja Ploj- Ratajc, Tanja Kremžar( regijske izdaje), Irena Ferluga( gospodarstvo), Boris Jaušovec( zunanja politika), Aleš Mrdavšič( desk), Manfred Meršnik( Slovenija), Melita Forstnerič Hajnšek( kultura), Vojislav Bercko( kronika), Janez Cundrič( publicistika), Srečko Niedorfer( reportaže, zanimivosti), Sašo Pukl( šport), Dragica Korade( sobotna priloga), Mirko Lorenci( Toti list), Jelka Šprogar( stiki z bralci), Boris Vugrinec( fotografija).",
    "start1": 33,
    "lemma_word_index1": 5,
    "end1": 37,
    "start2": 610,
    "lemma_word_index2": 71,
    "end2": 613,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "naslov: Europass- evropski» delovni potni list«",
    "lemma_sentence1": "naslov Europass evropski deloven poten list",
    "lemma_sentence2": "dejavnost avtošola lahko opravljati podjetje ki izpolnjevati predpisan poseben pogoj določen z zakon o varnost cesten promet ZVCP ur. list RS št. 83 04 in ki pridobiti odločba o vpis v register avtošola za kateri biti pristojen ministrstvo za notranji zadeva",
    "sentence2": "Dejavnost avtošol lahko opravljajo podjetja, ki izpolnjujejo predpisane posebne pogoje, določene z Zakonom o varnosti cestnega prometa( ZVCP- Ur. list RS, št. 83/ 04), in ki pridobijo odločbo o vpisu v register avtošol, za katerega je pristojno ministrstvo za notranje zadeve.",
    "start1": 41,
    "lemma_word_index1": 5,
    "end1": 44,
    "start2": 145,
    "lemma_word_index2": 19,
    "end2": 148,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Te so v glavnem razširjene prav na hrastovem drevju, kjer oblikujejo pestre šiške na listih, poganjkih in koreninah.",
    "lemma_sentence1": "ta biti v glaven razširjen prav na hrastov drevje kjer oblikovati pester šiška na list poganjek in korenina",
    "lemma_sentence2": "proti konec poletje nastati več vrsta šiška na spodnji stran list",
    "sentence2": "Proti koncu poletja nastane več vrst šišk na spodnji strani listov.",
    "start1": 84,
    "lemma_word_index1": 14,
    "end1": 89,
    "start2": 59,
    "lemma_word_index2": 10,
    "end2": 64,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Nemški zvezni kancler Gerhard Schröder ima sicer največ oblasti v državi, toda še zdaleč ne najboljši plačilni list, saj na mesec zasluži 42.243 mark bruto( vse plače v članku bomo navajali zaradi lažje primerjave v nemških markah).",
    "lemma_sentence1": "nemški zvezen kancler Gerhard Schröder imeti sicer največ oblast v država toda še zdaleč ne dober plačilen list saj na mesec zaslužiti 42.243 mark bruto vse plača v članek biti navajati zaradi lahek primerjava v nemški marka",
    "lemma_sentence2": "odbor za prenova grad biti izdati že drug suhokrajinski zbornik ki biti on urediti pokojen glaven urednik dolenjski list Marjan Legan in Jože Rozman",
    "sentence2": "Odbor za prenovo gradu je izdal že drugi suhokrajinski zbornik, ki sta ga uredila pokojni glavni urednik Dolenjskega lista Marjan Legan in Jože Rozman.",
    "start1": 110,
    "lemma_word_index1": 17,
    "end1": 113,
    "start2": 116,
    "lemma_word_index2": 18,
    "end2": 120,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Nariši ga na list papirja.",
    "lemma_sentence1": "narisati on na list papir",
    "lemma_sentence2": "Natalija Kustec Cvetka Bevc čudovit svet glasba učbenik za glasben vzgoja v šesti razred devetleten osnoven šola urednica Maja Lutar ilustracija Katja Gruber Andreja Kramberger prof. doc. dr. Iztok Kramberger notografija Milena Jarc rokopis biti strokovno pregledati doc. dr. Matjaž Barbo Valerija Nemec glasben pedagoginja jezikoven pregled Mojca Tomiši prof. korektorica Jasna Berčon učbeniški komplet sestavljati učbenik z deloven list priročnik za učitelj in CD",
    "sentence2": "Natalija Kustec, Cvetka Bevc: ČUDOVITI SVET GLASBE Učbenik za glasbeno vzgojo v šestem razredu devetletne osnovne šole Urednica: Maja Lutar Ilustracije: Katja Gruber Andreja Kramberger, prof. doc. dr. Iztok Kramberger Notografija: Milena Jarc Rokopis sta strokovno pregledala: doc. dr. Matjaž Barbo Valerija Nemec, glasbena pedagoginja Jezikovni pregled: Mojca Tomiši}, prof. Korektorica: Jasna Berčon Učbeniški komplet sestavljajo učbenik z delovnimi listi, priročnik za učitelje in CD.",
    "start1": 12,
    "lemma_word_index1": 3,
    "end1": 15,
    "start2": 451,
    "lemma_word_index2": 59,
    "end2": 455,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Zasegli so mu tudi pištolo ČZ kalibra 9 mm z dvema nabojnikoma in nekaj streliva ter ukraden potni list.",
    "lemma_sentence1": "zaseči biti on tudi pištola ČZ kaliber 9 mm z dva nabojnik in nekaj strelivo ter ukraden poten list",
    "lemma_sentence2": "odločba v zveza z vračanje premoženje biti objavljen v zadnji uraden list",
    "sentence2": "Odločba v zvezi z vračanjem premoženja je objavljena v zadnjem Uradnem listu",
    "start1": 98,
    "lemma_word_index1": 18,
    "end1": 101,
    "start2": 70,
    "lemma_word_index2": 11,
    "end2": 74,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "LJUBLJANA, 24.- V petek je bila v Uradnem listu objavljena odločba ustavnega sodišča o razveljavitvi zakona o začasnem zadržanju izvajanja nekaterih določb zakona o denacionalizaciji in zakona o izvrševanju kazenskih sankcij oziroma preprosteje: nehal je veljati moratorij za vračanje premoženja v postopkih denacionalizacije.",
    "lemma_sentence1": "LJUBLJANA 24. v petek biti biti v uraden list objavljen odločba ustaven sodišče o razveljavitev zakon o začasen zadržanje izvajanje nekateri določba zakon o denacionalizacija in zakon o izvrševanje kazenski sankcija oziroma preprosto nehati biti veljati moratorij za vračanje premoženje v postopek denacionalizacija",
    "lemma_sentence2": "obvestilo o čas in kraj javen obravnava biti naknadno objavljen v dolenjski list",
    "sentence2": "Obvestilo o času in kraju javne obravnave bo naknadno objavljeno v Dolenjskem listu.",
    "start1": 41,
    "lemma_word_index1": 8,
    "end1": 45,
    "start2": 77,
    "lemma_word_index2": 12,
    "end2": 81,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Takrat je mlajši sin Aleš iz neznanega vzroka, najverjetneje zaradi trenutne slabosti, nenadoma padel na nezavarovan list krožne žage, ki ga je močno porezal po trebuhu.",
    "lemma_sentence1": "takrat biti mlad sin Aleš iz neznan vzrok verjetno zaradi trenuten slabost nenadoma pasti na nezavarovan list krožen žaga ki on biti močno porezati po trebuh",
    "lemma_sentence2": "samo poten list z slika biti on lahko izdati",
    "sentence2": "Samo potni list s sliko bi jo lahko izdal.",
    "start1": 116,
    "lemma_word_index1": 16,
    "end1": 119,
    "start2": 10,
    "lemma_word_index2": 2,
    "end2": 13,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "S svojimi potnimi listi prečkajo uradne državne meje in pridobijo več državljanov, kot jih ima Vatikan.",
    "lemma_sentence1": "z svoj poten list prečkati uraden državen meja in pridobiti več državljan kot on imeti Vatikan",
    "lemma_sentence2": "visok kazen zaradi ponarejen poten list",
    "sentence2": "Visoke kazni zaradi ponarejenih potnih listov",
    "start1": 17,
    "lemma_word_index1": 3,
    "end1": 21,
    "start2": 38,
    "lemma_word_index2": 5,
    "end2": 43,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Stranka bo lahko sprožila postopek, kot velja za nastavitev nove zemljiške knjige: na podlagi kopije bo vložila predlog za postopek, sodišče bo na naroku ugotovilo, ali je dejansko stanje skladno z listino, sledila bo objava v Uradnem listu RS, prek objave pa lahko upniki nadzirajo lastništvo.",
    "lemma_sentence1": "stranka biti lahko sprožiti postopek kot veljati za nastavitev nov zemljiški knjiga na podlaga kopija biti vložiti predlog za postopek sodišče biti na narok ugotoviti ali biti dejanski stanje skladno z listina slediti biti objava v uraden list RS prek objava pa lahko upnik nadzirati lastništvo",
    "lemma_sentence2": "če popisati ves list papir porabiti",
    "sentence2": "Če popišeš ves list papirja, porabiš",
    "start1": 234,
    "lemma_word_index1": 37,
    "end1": 238,
    "start2": 14,
    "lemma_word_index2": 3,
    "end2": 17,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "V preglednico tudi vpiši, kako dolge so korenine in listi.",
    "lemma_sentence1": "v preglednica tudi vpisati kako dolg biti korenina in list",
    "lemma_sentence2": "svež ali posušen in stisnjen list",
    "sentence2": "• sveže ali posušene in stisnjene liste",
    "start1": 51,
    "lemma_word_index1": 9,
    "end1": 55,
    "start2": 33,
    "lemma_word_index2": 5,
    "end2": 37,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "6. a Listni pecelj se nadaljuje v osrednjo žilo v listu drevo HRAST",
    "lemma_sentence1": "6. a listen pecelj se nadaljevati v osrednji žila v list drevo hrast",
    "lemma_sentence2": "list bukvelist gaber",
    "sentence2": "list bukvelist gabra",
    "start1": 49,
    "lemma_word_index1": 10,
    "end1": 53,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 3,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Kaj si opazil v vrečkah, ki so bile nataknjene na liste?",
    "lemma_sentence1": "kaj biti opaziti v vrečka ki biti biti nataknjen na list",
    "lemma_sentence2": "ime rastlinečašen list",
    "sentence2": "Ime rastlineČašni listi",
    "start1": 49,
    "lemma_word_index1": 10,
    "end1": 53,
    "start2": 17,
    "lemma_word_index2": 2,
    "end2": 21,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "( število, barva) Venčni listi",
    "lemma_sentence1": "število barva venčen list",
    "lemma_sentence2": "na sredina spirala oblikovati kačji glava v kapica tako da list narahlo upogniti navznoter",
    "sentence2": "Na sredini spirale oblikuj kačjo glavo v kapico tako, da list narahlo upogneš navznoter.",
    "start1": 24,
    "lemma_word_index1": 3,
    "end1": 28,
    "start2": 56,
    "lemma_word_index2": 10,
    "end2": 59,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "• raztopino barvil iz zelenih listov ali trave",
    "lemma_sentence1": "raztopina barvilo iz zelen list ali trava",
    "lemma_sentence2": "ob risba potekati kalitev fižol naj učenec ponoviti kaj v rastlina prihajati skozi korenina in skozi list ter kaj rastlina v okolje izločati",
    "sentence2": "Ob risbi poteka kalitve fižola naj učenci ponovijo, kaj v rastlino prihaja skozi korenine in skozi liste ter kaj rastlina v okolje izloča.",
    "start1": 29,
    "lemma_word_index1": 4,
    "end1": 34,
    "start2": 98,
    "lemma_word_index2": 16,
    "end2": 102,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Če bi klična lista mladi rastlini odrezali, še preden ima dovolj velike liste, da bi lahko s fotosintezo naredila dovolj hrane zase, bi mlada rastlina propadla, ker bi ji primanjkovalo hranilnih snovi za rast.",
    "lemma_sentence1": "če biti kličen lista mlad rastlina odrezati še preden imeti dovolj velik list da biti lahko z fotosinteza narediti dovolj hrana zase biti mlad rastlina propasti ker biti on primanjkovati hranilen snov za rast",
    "lemma_sentence2": "poznati vloga in zgradba list",
    "sentence2": "• poznajo vlogo in zgradbo lista;",
    "start1": 71,
    "lemma_word_index1": 12,
    "end1": 75,
    "start2": 26,
    "lemma_word_index2": 4,
    "end2": 30,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "List je najpomembnejši rastlinski organ",
    "lemma_sentence1": "list biti pomemben rastlinski organ",
    "lemma_sentence2": "list biti zelo raznolik in po on lahko rastlina tudi ločiti med se",
    "sentence2": "Listi so zelo raznoliki in po njih lahko rastline tudi ločimo med seboj.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 4,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Učenci naj si natančno ogledajo en enostaven in en sestavljen list.",
    "lemma_sentence1": "učenec naj se natančno ogledati en enostaven in en sestavljen list",
    "lemma_sentence2": "če biti obravnavati poglavje park zelenica in živ meja več pozornost nameniti sam oblika in značilnost list če pa biti obravnavati rastlinjak nameniti več čas naloga list",
    "sentence2": "Če nismo obravnavali poglavja Parki, zelenice in žive meje, več pozornosti namenimo sami obliki in značilnostim lista, če pa nismo obravnavali Rastlinjaka, namenimo več časa nalogam lista.",
    "start1": 61,
    "lemma_word_index1": 10,
    "end1": 64,
    "start2": 181,
    "lemma_word_index2": 26,
    "end2": 185,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Voda izhlapeva iz listov",
    "lemma_sentence1": "voda izhlapevati iz list",
    "lemma_sentence2": "učenec naj se zabeležiti tudi velikost dolžina in širina list da biti lahko ugotoviti ali biti količina nabran voda odvisen od velikost list",
    "sentence2": "Učenci naj si zabeležijo tudi velikost( dolžino in širino lista), da bodo lahko ugotovili, ali je količina nabrane vode odvisna od velikosti lista.",
    "start1": 17,
    "lemma_word_index1": 3,
    "end1": 22,
    "start2": 140,
    "lemma_word_index2": 22,
    "end2": 144,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Razlike in podobnosti bodo učenci opazili v obliki listne ploskve, dolžini peclja, obliki listnega roba, razporeditvi žil po listni ploskvi, tudi v debelini lista, dlačicah, barvi lista itn.",
    "lemma_sentence1": "razlika in podobnost biti učenec opaziti v oblika listen ploskev dolžina pecelj oblika listen rob razporeditev žila po listen ploskev tudi v debelina list dlačica barva list itn.",
    "lemma_sentence2": "svetloba se na bel list delno odbiti vendar razpršen na raven zrcalo pa se odbiti v sklad z lomen zakon in nastati slika predmet",
    "sentence2": "Svetloba se na belem listu delno odbije, vendar razpršeno, na ravnem zrcalu pa se odbije v skladu z lomnim zakonom, in nastane slika predmeta.",
    "start1": 179,
    "lemma_word_index1": 26,
    "end1": 183,
    "start2": 20,
    "lemma_word_index2": 4,
    "end2": 24,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "• list belega papirja",
    "lemma_sentence1": "list bel papir",
    "lemma_sentence2": "ves razdeljen deloven list morati opozarjati na nevarnost in podajati podrobnost o varnosten ukrep",
    "sentence2": "Vsi razdeljeni delovni listi morajo opozarjati na nevarnosti in podajati podrobnosti o varnostnih ukrepih.",
    "start1": 1,
    "lemma_word_index1": 0,
    "end1": 4,
    "start2": 22,
    "lemma_word_index2": 3,
    "end2": 26,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Pol dopusta za potni list",
    "lemma_sentence1": "pol dopust za poten list",
    "lemma_sentence2": "nekateri biti zmotno prepričan da po 5. avgust poten list ne biti mogoč dobiti",
    "sentence2": "Nekateri so zmotno prepričani, da po 5. avgustu potnega lista ne bo mogoče dobiti",
    "start1": 20,
    "lemma_word_index1": 4,
    "end1": 23,
    "start2": 55,
    "lemma_word_index2": 9,
    "end2": 59,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "LJUBLJANA, 10. Dolgotrajno čakanje na potne liste pred okenci upravnih enot in slaba organiziranost uradnikov marsikoga spravita v bes.",
    "lemma_sentence1": "LJUBLJANA 10. dolgotrajen čakanje na poten list pred okence upraven enota in slab organiziranost uradnik marsikdo spraviti v bes",
    "lemma_sentence2": "zbirka naš gora list",
    "sentence2": "-( Zbirka Naše gore list)",
    "start1": 43,
    "lemma_word_index1": 6,
    "end1": 47,
    "start2": 19,
    "lemma_word_index2": 3,
    "end2": 22,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Če je nekoč celo Brežnjev prebiral Dolenjski list, zakaj ga ne bi tudi dolenjski rojaki, minister za promet in zveze Igor Umek ali državni sekretar Marjan Dvornik?",
    "lemma_sentence1": "če biti nekoč celo Brežnjev prebirati dolenjski list zakaj on ne biti tudi dolenjski rojak minister za promet in zveza Igor Umek ali državen sekretar Marjan Dvornik",
    "lemma_sentence2": "odložiti biti list in srkniti velik požirek heineken",
    "sentence2": "Odložil je liste in srknil velik požirek heinekena.",
    "start1": 44,
    "lemma_word_index1": 7,
    "end1": 47,
    "start2": 10,
    "lemma_word_index2": 2,
    "end2": 14,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Švicarska pošta prodaja naročnikom znamke v seriji, v četverčkih, ovitke prvega dne s serijo, posameznimi znamkami ali četverčki, spominski list( 5,50 CHF) ter list prvega dne( 5,80 CHF) s serijo, serijo v polah po 50 znamk, ter zvežčič šestih znamk z motivom zvončka in štirih z motivom čopastega ponirka( 12,70 CHF).",
    "lemma_sentence1": "švicarski pošta prodajati naročnik znamka v serija v četverček ovitek prvi dan z serija posamezen znamka ali četverček spominski list 5,50 CHF ter list prvi dan 5,80 CHF z serija serija v pola po 50 znamka ter zvežčič šest znamka z motiv zvonček in štirje z motiv čopast ponirek 12,70 CHF",
    "lemma_sentence2": "zaseči biti on 54 sadika konoplja kilogram sveže nabran list trije gram posušen rastlinski delec elektronski tehtnica in orodje",
    "sentence2": "Zasegli so jima 54 sadik konoplje, kilogram sveže nabranih listov, tri grame posušenih rastlinskih delcev, elektronsko tehtnico in orodje.",
    "start1": 159,
    "lemma_word_index1": 23,
    "end1": 162,
    "start2": 58,
    "lemma_word_index2": 9,
    "end2": 63,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "ZMEČKAN LIST PAPIRJA:",
    "lemma_sentence1": "zmečkan list papir",
    "lemma_sentence2": "besedilo na zmečkan list papir",
    "sentence2": "BESEDILO NA ZMEČKANEM LISTU PAPIRJA:",
    "start1": 7,
    "lemma_word_index1": 1,
    "end1": 10,
    "start2": 21,
    "lemma_word_index2": 3,
    "end2": 25,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Na list papirja nariši krog.",
    "lemma_sentence1": "na list papir narisati krog",
    "lemma_sentence2": "tako njen poten list krasiti žig 11 država od kateri biti se on zanimiv zdeti Indija in Kitajska preseliti pa biti se če biti biti treba takoj v Brazilija",
    "sentence2": "Tako njen potni list krasijo žigi 11 držav, od katerih sta se ji najzanimivejši zdeli Indija in Kitajska, preselila pa bi se( če bi bilo treba, takoj) v Brazilijo.",
    "start1": 2,
    "lemma_word_index1": 1,
    "end1": 5,
    "start2": 15,
    "lemma_word_index2": 3,
    "end2": 18,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "cvet, gnezdo, šoja, želod ali žir, list, krošnja, sova, duplo, suha veja, deblo, lišaj, brst ali popek, korenine,",
    "lemma_sentence1": "cvet gnezdo šoja želod ali žir list krošnja sova duplo suh veja deblo lišaj brst ali popek korenina",
    "lemma_sentence2": "ker biti neprijavljeno bivati na naš območje in biti imeti poten list on biti sodnik izreči opomin",
    "sentence2": "Ker je neprijavljeno bival na našem območju in ni imel potnega lista, mu je sodnik izrekel opomin.",
    "start1": 34,
    "lemma_word_index1": 6,
    "end1": 37,
    "start2": 62,
    "lemma_word_index2": 11,
    "end2": 66,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Njene šibaste veje nosijo številne nasprotne liste.",
    "lemma_sentence1": "njen šibast veja nositi številen nasproten list",
    "lemma_sentence2": "35. točka odločba ustaven sodišče o ugotovitev da biti zakon o gospodarski zbornica v neskladje z ustava uraden list št. 49 98 se nedvoumno glasiti citirati ker biti 20. člen ZGZS le prenesti pooblastilo za določanje članarina na zbornica ne da biti opredeliti kriterij za določitev njen višina in zagotoviti potreben nadzor nad izvrševanje ta pooblastilo biti v nasprotje z ustava",
    "sentence2": "35. točka odločbe ustavnega sodišča o ugotovitvi, da je zakon o gospodarski zbornici v neskladju z ustavo( Uradni list št. 49/ 98), se nedvoumno glasi( citiram): Ker je 20. člen ZGZS le prenesel pooblastilo za določanje članarine na zbornico, ne da bi opredelil kriterije za določitev njene višine in zagotovil potrebni nadzor nad izvrševanjem tega pooblastila, je v nasprotju z ustavo.",
    "start1": 44,
    "lemma_word_index1": 6,
    "end1": 48,
    "start2": 113,
    "lemma_word_index2": 18,
    "end2": 116,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Druga je medtem odtrgala nekaj listov s kladice čaja in jih zdrobila, nato pa jih je izročila tretjemu dekletu.",
    "lemma_sentence1": "drug biti medtem odtrgati nekaj list z kladica čaj in on zdrobiti nato pa on biti izročiti tretji dekle",
    "lemma_sentence2": "biti namreč Janez Drnovšek tisti ki biti se opravičevati združen list in on skušati pogladiti zdaj vrhuškati združen lista početi vse da biti v javnost oprati mandatarjev samovolja",
    "sentence2": "Ni namreč Janez Drnovšek tisti, ki bi se opravičeval združeni listi in jo skušal pogladiti, zdaj vrhuška združene liste počne vse, da bi v javnosti oprala mandatarjevo samovoljo!??",
    "start1": 30,
    "lemma_word_index1": 5,
    "end1": 35,
    "start2": 61,
    "lemma_word_index2": 10,
    "end2": 65,
    "same_context": false
  },
  {
    "word": "list",
    "sentence1": "Obe krilni igralki, Olena Jacenko in Tanja Oder, sta bili vseh 60 minut dobro\" skriti\", na črto je žoga stežka prihajala, zato se lahko krimovke prav Ukrajinki s slovenskim potnim listom zahvalijo za znosen poraz in aktiven izid pred sobotno povratno tekmo v Tivoliju.",
    "lemma_sentence1": "oba krilen igralka Olena Jacenko in Tanja oder biti biti ves 60 minuta dobro skriti na črta biti žoga stežka prihajati zato se lahko krimovka prav Ukrajinka z slovenski poten list zahvaliti za znosen poraz in aktiven izid pred soboten povraten tekma v Tivoli",
    "lemma_sentence2": "jamajški gazela teči z slovenski poten list",
    "sentence2": "Jamajška gazela teče s slovenskim potnim listom",
    "start1": 179,
    "lemma_word_index1": 30,
    "end1": 184,
    "start2": 40,
    "lemma_word_index2": 6,
    "end2": 45,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Okro` nice o organizaciji slovenskega{ olstva so bile izdane v Uradnem listu ZVU, 12, 15. 2. 1946.",
    "lemma_sentence1": "okro nica o organizacija slovenski olstvo biti biti izdan v uraden list ZVU 12 15. 2. 1946",
    "lemma_sentence2": "uraden list ZVU 12 15. 2. 1946",
    "sentence2": "Uradni list ZVU, 12, 15. 2. 1946.",
    "start1": 70,
    "lemma_word_index1": 11,
    "end1": 74,
    "start2": 6,
    "lemma_word_index2": 1,
    "end2": 9,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "AKCIJA DOLENJSKEGA LISTA",
    "lemma_sentence1": "akcija dolenjski list",
    "lemma_sentence2": "akcija dolenjski list v kateri biti bralec izbirati dober medicinski sestra biti zaključiti",
    "sentence2": "Akcija Dolenjskega lista, v kateri ste bralci izbirali najboljše medicinske sestre, smo zaključili.",
    "start1": 18,
    "lemma_word_index1": 2,
    "end1": 22,
    "start2": 18,
    "lemma_word_index2": 2,
    "end2": 22,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Seznam nepremičnin z izklicnimi cenami in datumi dražb bo objavljen na spletni strani ministrstva in v uradnem listu.",
    "lemma_sentence1": "seznam nepremičnina z izklicen cena in datum dražba biti objavljen na spleten stran ministrstvo in v uraden list",
    "lemma_sentence2": "v uraden list biti objaviti da se ponudba oddajati do 14. julij nato pa z okrožnica občina roka podaljšati na 19. julij",
    "sentence2": "V uradnem listu so objavili, da se ponudbe oddajajo do 14. julija, nato pa z okrožnico občine rok podaljšali na 19. julij.",
    "start1": 110,
    "lemma_word_index1": 17,
    "end1": 114,
    "start2": 9,
    "lemma_word_index2": 2,
    "end2": 13,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Najbolj ogroženi so posevki pese od vznika do stadija dveh pravih listov.",
    "lemma_sentence1": "najbolj ogrožen biti posevek pesa od vznik do stadij dva pravi list",
    "lemma_sentence2": "pri velik število bolhač in poškodba na rastlina v povprečje več kot dva poškodba na rastlina v stadij kličen list ali več kot trije do štirje poškodba na rastlina v stadij dva pravi list morati posevek poškropiti z en od insekticid karate 2,5 WG fastac 10 SC Zolone liquide ali radotion E 50",
    "sentence2": "Pri velikem številu bolhačev in poškodb na rastlinah( v povprečju več kot dve poškodbi na rastlino v stadiju kličnih listov ali več kot tri do štiri poškodbe na rastlino v stadiju dveh pravih listov) moramo posevek poškropiti z enim od insekticidov: Karate 2,5 WG, Fastac 10% SC, Zolone liquide ali Radotion E- 50.",
    "start1": 65,
    "lemma_word_index1": 11,
    "end1": 70,
    "start2": 191,
    "lemma_word_index2": 33,
    "end2": 196,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "V Uradnem listu RS št. 62/ 08 je bil 20. 6. 2008 objavljen novi Pravilnik o kategorizaciji nastanitvenih obratov, ki je do konca leta doživel še dve spremembi.",
    "lemma_sentence1": "v uraden list RS št. 62 08 biti biti 20. 6. 2008 objavljen nov pravilnik o kategorizacija nastanitven obrat ki biti do konec leto doživeti še dva sprememba",
    "lemma_sentence2": "zadnji sprememba ki obsegati več kot sto stran prilog k pravilnik biti biti objavljen 5. 12. 2008 v uraden list RS št. 115 08",
    "sentence2": "Zadnja sprememba, ki obsega več kot sto strani prilog k Pravilniku, je bila objavljena 5. 12. 2008 v Uradnem listu RS št. 115/ 08.",
    "start1": 9,
    "lemma_word_index1": 2,
    "end1": 13,
    "start2": 108,
    "lemma_word_index2": 19,
    "end2": 112,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "MLADE RASTLINE PRESADITE NA POTREBNE RAZDALJE IN JIH VSADITE TAKO GLOBOKO, DA BO SPODNJI LIST TIK NAD POVRŠINO TAL.",
    "lemma_sentence1": "mlad rastlina presaditi na potreben razdalja in on vsaditi tako globoko da biti spodnji list tik nad površina tla",
    "lemma_sentence2": "v tla na gred napraviti sadilen jamica dovolj veliko in globoko za koreninski gruda in vame posaditi rastlina z spodnji list tik nad površina tla",
    "sentence2": "V TLA NA GREDI NAPRAVITE SADILNO JAMICO, DOVOLJ VELIKO IN GLOBOKO ZA KORENINSKO GRUDO, IN VANJO POSADITE RASTLINO S SPODNJIMI LISTI TIK NAD POVRŠINO TAL.",
    "start1": 88,
    "lemma_word_index1": 14,
    "end1": 91,
    "start2": 125,
    "lemma_word_index2": 20,
    "end2": 129,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "- pravilnik o uporabi kmetijskih zemljišč za gozdne plantaže( Uradni list SRS, št. 7/ 86);",
    "lemma_sentence1": "pravilnik o uporaba kmetijski zemljišče za gozden plantaža uraden list SRS št. 7 86",
    "lemma_sentence2": "navodilo o izvedba prenos kmetijski zemljišče od družbeno praven oseba ki biti kmetijski organizacija v kmetijski zemljiški sklad uraden list SRS št. 15 79",
    "sentence2": "- navodilo o izvedbi prenosa kmetijskih zemljišč od družbeno pravnih oseb, ki niso kmetijske organizacije, v kmetijski zemljiški sklad( Uradni list SRS, št. 15/ 79);",
    "start1": 68,
    "lemma_word_index1": 9,
    "end1": 71,
    "start2": 142,
    "lemma_word_index2": 19,
    "end2": 145,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Do uveljavitve zakona, ki bo urejal državno statistiko, nadaljuje Zavod Republike Slovenije za statistiko z delom s položajem vladne službe z delovnim področjem, določenim z zakonom o organizaciji republiške uprave( Uradni list RS, št. 27/ 91).",
    "lemma_sentence1": "do uveljavitev zakon ki biti urejati državen statistika nadaljevati zavod republika Slovenija za statistika z delo z položaj vladen služba z deloven področje določen z zakon o organizacija republiški uprava uraden list RS št. 27 91",
    "lemma_sentence2": "za pravica predsednik vlada minister in generalen sekretar vlada do plača in nadomestilo ter drug oseben prejemek in povračilo do socialen zavarovanje in dopust ter za pravica po prenehanje mandat se smiselno uporabljati določba zakon o poslanec uraden list RS št. 48 92",
    "sentence2": "Za pravice predsednika vlade, ministrov in generalnega sekretarja vlade do plače in nadomestil ter drugih osebnih prejemkov in povračil, do socialnega zavarovanja in dopustov ter za pravice po prenehanju mandata se smiselno uporabljajo določbe zakona o poslancih( Uradni list RS, št. 48/ 92).",
    "start1": 222,
    "lemma_word_index1": 31,
    "end1": 225,
    "start2": 270,
    "lemma_word_index2": 38,
    "end2": 273,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Na podlagi desete, dvanajste, trinajste in enainštiridesete alinee 55. člena zakona o zdravstvenem varstvu rastlin( Uradni list RS, št. 82/ 94) izdaja minister za kmetijstvo, gozdarstvo in prehrano",
    "lemma_sentence1": "na podlaga deseti dvanajsti trinajsti in enainštirideseti alinea 55. člen zakon o zdravstven varstvo rastlina uraden list RS št. 82 94 izdajati minister za kmetijstvo gozdarstvo in prehrana",
    "lemma_sentence2": "odredba biti biti objavljen v uraden list RS št. 32 00 in dopolnitev v uraden list RS št. 39 00",
    "sentence2": "Odredba je bila objavljena v Uradnem listu RS, št. 32/ 00, in dopolnitve v Uradnem listu RS, št. 39/ 00.",
    "start1": 122,
    "lemma_word_index1": 16,
    "end1": 125,
    "start2": 82,
    "lemma_word_index2": 15,
    "end2": 86,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "13.30 POTNI LIST ZA NA SONCE",
    "lemma_sentence1": "13.30 poten list za na sonce",
    "lemma_sentence2": "13.30 poten list za na sonce",
    "sentence2": "13.30 POTNI LIST ZA NA SONCE",
    "start1": 11,
    "lemma_word_index1": 2,
    "end1": 14,
    "start2": 11,
    "lemma_word_index2": 2,
    "end2": 14,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Na podlagi 27. in 34. člena Zakona o urejanju prostora( Uradni list RS, štev. 110/ 02, 8/ 03- popravek in 58/ 03- ZZK- 1) in 31. člena statuta Občine Naklo( Uradni vestnik Gorenjske, št. 29/ 03) je župan Občine Naklo sprejel",
    "lemma_sentence1": "na podlaga 27. in 34. člen zakon o urejanje prostor uraden list RS štev. 110 02 8 03 popravek in 58 03 ZZK 1 in 31. člen statut občina Naklo uraden vestnik Gorenjska št. 29 03 biti župan občina Naklo sprejeti",
    "lemma_sentence2": "na podlaga 27. in 34. člen zakon o urejanje prostor uraden list RS štev. 110 02 8 03 popravek in 58 03 ZZK 1 in 31. člen statut občina Naklo uraden vestnik Gorenjska št. 29 03 biti župan občina Naklo sprejeti",
    "sentence2": "Na podlagi 27. in 34. člena Zakona o urejanju prostora( Uradni list RS, štev. 110/ 02, 8/ 03- popravek in 58/ 03- ZZK- 1) in 31. člena statuta Občine Naklo( Uradni vestnik Gorenjske, št. 29/ 03) je župan Občine Naklo sprejel",
    "start1": 62,
    "lemma_word_index1": 11,
    "end1": 65,
    "start2": 62,
    "lemma_word_index2": 11,
    "end2": 65,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Vodo, bodisi deževnico bodisi roso, sprejemajo kar skozi spodnjo stran listov, po rastlini pa se širi po njeni zunanjosti.",
    "lemma_sentence1": "voda bodisi deževnica bodisi rosa sprejemati kar skozi spodnji stran list po rastlina pa se širiti po njen zunanjost",
    "lemma_sentence2": "premisliti skupaj z sošolec in učitelj lisičjakovec imeti trosovnik zbran pri vrh steblo praprot pa na rob ali spodnji stran list",
    "sentence2": "Premisli skupaj s sošolci in učiteljem!• Lisičjakovci imajo trosovnike zbrane pri vrhu stebel, praproti pa na robu ali spodnji strani listov.",
    "start1": 70,
    "lemma_word_index1": 10,
    "end1": 75,
    "start2": 133,
    "lemma_word_index2": 20,
    "end2": 138,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "POTNI LIST IN OSEBNA IZKAZNICA",
    "lemma_sentence1": "poten list in oseben izkaznica",
    "lemma_sentence2": "poten list in oseben izkaznica biti večnamenski dokument z kateri biti mogoč dokazovati istovetnost državljanstvo nastopati v praven promet in potovati v tujina",
    "sentence2": "Potni list in osebna izkaznica sta večnamenska dokumenta, s katerima je mogoče dokazovati istovetnost, državljanstvo, nastopati v pravnem prometu in potovati v tujino.",
    "start1": 5,
    "lemma_word_index1": 1,
    "end1": 8,
    "start2": 5,
    "lemma_word_index2": 1,
    "end2": 8,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Področje državne uprave kot dela izvršilne veje oblasti ureja Zakon o državni upravi, Uradni list RS, št. 52/ 2002, 14. 6. 2002 stran 5272( v nadaljevanju ZDU), ki v 1. členu določa, da državna uprava( uprava), kot del izvršilne oblasti v RS izvršuje upravne naloge.",
    "lemma_sentence1": "področje državen uprava kot delo izvršilen veja oblast urejati zakon o državen uprava uraden list RS št. 52 2002 14. 6. 2002 stran 5272 v nadaljevanje ZDU ki v 1. člen določati da državen uprava uprava kot del izvršilen oblast v RS izvrševati upraven naloga",
    "lemma_sentence2": "uraden list RS št. 97 2001",
    "sentence2": "URADNI LIST RS, ŠT. 97/ 2001.",
    "start1": 92,
    "lemma_word_index1": 14,
    "end1": 95,
    "start2": 6,
    "lemma_word_index2": 1,
    "end2": 9,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "V SLOVENIJI VELJA VEČ KOT 40 SISTEMSKIH ZAKONOV, KI UVAJAJO KONCESIJE NA RAZLIČNIH PODROČJIH POLEG ZZ IN ZGJS NPR. ŠE ZAKON O VETERINARSTVU( URADNI LIST RS, ŠT. 33/ 2001, 5. 5. 2001), ZAKON O LEKARNIŠKI DEJAVNOSTI( URADNI LIST RS, ŠT. 9/ 92, 21. 2. 1992, 38/ 99, 21. 5. 1999, 2/ 04, 15. 1. 2004), GOSPODARSKIH JAVNIH SLUŽB( URADNI LIST RS, ŠT. 32/ 93, 17. 6. 1993), ZAKON O VARSTVU OKOLJA( URADNI LIST RS, ŠT. 41/ 04, 22. 4. 2004), ENERGETSKI ZAKON( URADNI LIST RS, ŠT. 79/ 99, 30. 9. 1999, 51/ 04, 7. 5. 2004), POMORSKI ZAKONIK( URADNI LIST RS, ŠT. 26/ 2001, 12. 4. 2001), ZAKON O OHRANJANJU NARAVE( URADNI LIST RS, ŠT. 56/ 99, 13. 7. 1999, 119/ 2002, 30. 12. 2002, 41/ 04, 22. 4. 2004), KAKOR TUDI NA DRUGIH PODROČJIH ZAKON O OBRAMBI( URADNI LIST RS, ŠT. 82/ 94, 44/ 97, 87/ 97, 13/ 98- ODLOČBA US, 87/ 01- ZMATD, 47/ 02, 67/ 02- POPR., 110/ 02- ZGO- 1 IN 97/ 03- ODLOČBA US, 40/ 04, 20.04.2004), ZAKON O UREJANJU NASELIJ IN DRUGIH POSEGIH V PROSTOR( URADNI LIST SRS, ŠT. 18/ 84, 37/ 85, 29/ 86 IN URADNI LIST RS, ŠT. 26/ 90, 18/ 93 TER 47/ 93, 71/ 93, 30. 12. 1993), ZAKON O VARNOSTI CESTNEGA PROMETA,( URADNI LIST RS, ŠT. 83/ 04, 29. 7. 2004).",
    "lemma_sentence1": "v SLOVENIJA veljati več kot 40 sistemski zakon ki uvajati koncesija na različen področje poleg ZZ in ZGJS npr. še zakon o veterinarstvo uraden list RS št. 33 2001 5. 5. 2001 zakon o lekarniški dejavnost uraden list RS št. 9 92 21. 2. 1992 38 99 21. 5. 1999 2 04 15. 1. 2004 gospodarski javen služba uraden list RS št. 32 93 17. 6. 1993 zakon o varstvo okolje uraden list RS št. 41 04 22. 4. 2004 energetski zakon uraden list RS št. 79 99 30. 9. 1999 51 04 7. 5. 2004 pomorski zakonik uraden list RS št. 26 2001 12. 4. 2001 zakon o ohranjanje narava uraden list RS št. 56 99 13. 7. 1999 119 2002 30. 12. 2002 41 04 22. 4. 2004 kakor tudi na drug področje zakon o obramba uraden list RS št. 82 94 44 97 87 97 13 98 odločba US 87 01 ZMATD 47 02 67 02 popr. 110 02 ZGO 1 in 97 03 odločba US 40 04 20.04.2004 zakon o urejanje naselje in drug poseg v prostor uraden list SRS št. 18 84 37 85 29 86 in uraden list RS št. 26 90 18 93 ter 47 93 71 93 30. 12. 1993 zakon o varnost cesten promet uraden list RS št. 83 04 29. 7. 2004",
    "lemma_sentence2": "področje javen naročanje v RS urejati zakon o javen naročilo ZJN 1 uraden list RS št. 39 2000 12. 5. 2000 in 2 04 15. 1. 2004 36 2004 in zakon o revizija postopek javen naročanje ZRPJN uraden list RS št. 42 2004 ter številen podzakonski akt na različen področje",
    "sentence2": "PODROČJE JAVNEGA NAROČANJA V RS UREJATA ZAKON O JAVNIH NAROČILIH( ZJN- 1, URADNI LIST RS, ŠT. 39/ 2000, 12. 5. 2000 IN 2/ 04, 15. 1. 2004, 36/ 2004), IN ZAKON O REVIZIJI POSTOPKOV JAVNEGA NAROČANJA( ZRPJN, URADNI LIST RS, ŠT. 42/ 2004) TER ŠTEVILNI PODZAKONSKI AKTI NA RAZLIČNIH PODROČJIH.",
    "start1": 1112,
    "lemma_word_index1": 214,
    "end1": 1115,
    "start2": 212,
    "lemma_word_index2": 38,
    "end2": 215,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "PRAVILNIK O ENOTNIH OBRAZCIH ZA VSE VRSTE OBJAV, KI JIH MORAJO NAROČNIKI OBJAVLJATI PO ZAKONU O JAVNIH NAROČILIH( URADNI LIST RS, ŠT. 44/ 2004),",
    "lemma_sentence1": "pravilnik o enoten obrazec za ves vrsta objava ki on morati naročnik objavljati po zakon o javen naročilo uraden list RS št. 44 2004",
    "lemma_sentence2": "uredba o skupen osnova za priprava notranji akt za oddaja javen naročilo mali vrednost uraden list RS št. 84 2004",
    "sentence2": "UREDBA O SKUPNIH OSNOVAH ZA PRIPRAVO NOTRANJEGA AKTA ZA ODDAJO JAVNIH NAROČIL MALE VREDNOSTI( URADNI LIST RS, ŠT. 84/ 2004),",
    "start1": 120,
    "lemma_word_index1": 19,
    "end1": 123,
    "start2": 100,
    "lemma_word_index2": 15,
    "end2": 103,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "ČLENA ZAKONA O GOSPODARSKIH JAVNIH SLUŽBAH( URADNI LIST RS, ŠT. 32/ 93).",
    "lemma_sentence1": "člen zakon o gospodarski javen služba uraden list RS št. 32 93",
    "lemma_sentence2": "člen zakon o lokalen samouprava uraden list RS št. 72 93 in nasl.",
    "sentence2": "ČLENA ZAKONA O LOKALNI SAMOUPRAVI( URADNI LIST RS, ŠT. 72/ 93 IN NASL.).",
    "start1": 50,
    "lemma_word_index1": 7,
    "end1": 53,
    "start2": 41,
    "lemma_word_index2": 6,
    "end2": 44,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "ČLENA ZAKONA O SISTEMU PLAČ V JAVNEM SEKTORJU( URADNI LIST RS, ŠT. 56/ 02), KI DOLOČA, DA JAVNA PODJETJA, V KATERIH IMA VEČINSKI DELEŽ ALI PREVLADUJOČ VPLIV DRŽAVA ALI LOKALNA SKUPNOST, NISO DEL JAVNEGA SEKTORJA PO NAVEDENEM ZAKONU.",
    "lemma_sentence1": "člen zakon o sistem plača v javen sektor uraden list RS št. 56 02 ki določati da javen podjetje v kateri imeti večinski delež ali prevladujoč vpliv država ali lokalen skupnost biti del javen sektor po naveden zakon",
    "lemma_sentence2": "zakon o družba za avtocesta uraden list RS št. 57 93 126 03 v nadaljevanje ZDARS urejati vprašanje v zveza z način ustanovitev preoblikovanje in delovanje družba za avtocesta v RS",
    "sentence2": "ZAKON O DRUŽBI ZA AVTOCESTE( URADNI LIST RS, ŠT. 57/ 93, 126/ 03, V NADALJEVANJU ZDARS) UREJA VPRAŠANJA V ZVEZI Z NAČINOM USTANOVITVE, PREOBLIKOVANJA IN DELOVANJA DRUŽBE ZA AVTOCESTE V RS.",
    "start1": 53,
    "lemma_word_index1": 9,
    "end1": 56,
    "start2": 35,
    "lemma_word_index2": 6,
    "end2": 38,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "V PODATKIH SO ZAJETI VSI JAVNI ZAVODI IN DRUGI IZVAJALCI JAVNIH SLUŽB, KI SO V RAČUNOVODSKIH POROČILIH ZA LETO 2002 NAVEDLI ŠIFRO PODSKUPINE PRORAČUNSKEGA UPORABNIKA S SEZNAMA NEPOSREDNIH IN POSREDNIH UPORABNIKOV PRORAČUNOV, KI JE BIL OBJAVLJEN KOT PRILOGA ODREDBE O DOLOČITVI NEPOSREDNIH IN POSREDNIH UPORABNIKOV DRŽAVNEGA IN OBČINSKIH PRORAČUNOV( URADNI LIST RS, ŠT. 97/ 01, 81/ 02).",
    "lemma_sentence1": "v podatek biti zajet ves javen zavod in drug izvajalec javen služba ki biti v računovodski poročilo za leto 2002 navesti šifra podskupina proračunski uporabnik z seznam neposreden in posreden uporabnik proračun ki biti biti objavljen kot priloga odredba o določitev neposreden in posreden uporabnik državen in občinski proračun uraden list RS št. 97 01 81 02",
    "lemma_sentence2": "člen zakon o uresničevanje javen interes za kultura uraden list RS št. 96 2002 v nadaljevanje ZUJIK se za javen zavod na področje kultura uporabljati predpis o javen zavod razen če ZUJIK določati drugače",
    "sentence2": "ČLENU ZAKONA O URESNIČEVANJU JAVNEGA INTERESA ZA KULTURO( URADNI LIST RS, ŠT. 96/ 2002, V NADALJEVANJU: ZUJIK) SE ZA JAVNE ZAVODE NA PODROČJU KULTURE UPORABLJAJO PREDPISI O JAVNIH ZAVODIH RAZEN, ČE ZUJIK DOLOČA DRUGAČE.",
    "start1": 355,
    "lemma_word_index1": 50,
    "end1": 358,
    "start2": 64,
    "lemma_word_index2": 9,
    "end2": 67,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "ČLENU ZAKONA O ORGANIZACIJI IN FINANCIRANJU VZGOJE IN IZOBRAŽEVANJA( URADNI LIST RS, ŠT. 12/ 91, 12/ 96 IN 23/ 96 POPR., A 64/ 2001, B 108/ 2002, C 34/ 2003, D 79/ 2003, V NADALJEVANJU: ZOFVI), RAZVOJNO IN SVETOVALNO DELO V VZGOJI IN IZOBRAŽEVANJU OPRAVLJAJO:",
    "lemma_sentence1": "člen zakon o organizacija in financiranje vzgoja in izobraževanje uraden list RS št. 12 91 12 96 in 23 96 popr. a 64 2001 B 108 2002 C 34 2003 D 79 2003 v nadaljevanje ZOFVI razvojen in svetovalen delo v vzgoja in izobraževanje opravljati",
    "lemma_sentence2": "člen zakon o tehnološko razvojen sklad republika SLOVENIJA uraden list RS št. 13 94",
    "sentence2": "ČLEN ZAKONA O TEHNOLOŠKO RAZVOJNEM SKLADU REPUBLIKE SLOVENIJE( URADNI LIST RS, ŠT. 13/ 94),",
    "start1": 75,
    "lemma_word_index1": 10,
    "end1": 78,
    "start2": 69,
    "lemma_word_index2": 9,
    "end2": 72,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "ČLEN ZAKONA O ORGANIZACIJI IN FINANCIRANJU VZGOJE IN IZOBRAŽEVANJA( URADNI LIST RS, ŠT. 12/ 96 IN 23/ 96 POPR.),",
    "lemma_sentence1": "člen zakon o organizacija in financiranje vzgoja in izobraževanje uraden list RS št. 12 96 in 23 96 POPR",
    "lemma_sentence2": "vzajemen sklad ustanovljen po zzakon o investicijski sklad in družba za upravljanje uraden list RS št. 6 94 25 97 32 97 popr. 10 98 in 26 99 ki biti praven oseba upravljati on družba za upravljanje niti se ravnati po javen temveč po zaseben pravo",
    "sentence2": "VZAJEMNE SKLADE, USTANOVLJENE PO ZZAKONU O INVESTICIJSKIH SKLADIH IN DRUŽBAH ZA UPRAVLJANJE( URADNI LIST RS, ŠT. 6/ 94, 25/ 97, 32/ 97 POPR., 10/ 98 IN 26/ 99), KI NISO PRAVNE OSEBE, UPRAVLJAJO JIH DRUŽBE ZA UPRAVLJANJE, NITI SE RAVNAJO PO JAVNEM TEMVEČ PO ZASEBNEM PRAVU;",
    "start1": 74,
    "lemma_word_index1": 10,
    "end1": 77,
    "start2": 99,
    "lemma_word_index2": 13,
    "end2": 102,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "ČLEN ZAKONA O KMETIJSTVU( URADNI LIST RS, ŠT. 54/ 2000, V NADALJEVANJU: ZKME) VZPOSTAVLJA ZAKONSKO PODLAGO ZA AGENCIJO REPUBLIKE SLOVENIJE ZA KMETIJSKE TRGE IN RAZVOJ PODEŽELJA.",
    "lemma_sentence1": "člen zakon o kmetijstvo uraden list RS št. 54 2000 v nadaljevanje ZKME vzpostavljati zakonski podlaga za agencija republika SLOVENIJA za kmetijski trg in razvoj podeželje",
    "lemma_sentence2": "zakon o kmetijstvo uraden list RS št. 54 2000",
    "sentence2": "- ZAKON O KMETIJSTVU( URADNI LIST RS, ŠT. 54/ 2000)",
    "start1": 32,
    "lemma_word_index1": 5,
    "end1": 35,
    "start2": 28,
    "lemma_word_index2": 4,
    "end2": 31,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "- ZAKON O DRUŠTVIH( URADNI LIST RS, ŠT. 60/ 95 IN 49/ 98 ODLOČBA US)",
    "lemma_sentence1": "zakon o društvo uraden list RS št. 60 95 in 49 98 odločba US",
    "lemma_sentence2": "zakon o gospodarski javen služba uraden list RS št. 32 93 30 98",
    "sentence2": "- ZAKON O GOSPODARSKIH JAVNIH SLUŽBAH( URADNI LIST RS, ŠT. 32/ 93, 30/ 98)",
    "start1": 26,
    "lemma_word_index1": 4,
    "end1": 29,
    "start2": 45,
    "lemma_word_index2": 6,
    "end2": 48,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "- ZAKON O INVESTICIJSKIH SKLADIH IN DRUŽBAH ZA UPRAVLJANJE( URADNI LIST RS, ŠT. 6/ 94, 68/ 96, 25/ 97, 32/ 97, 10/ 98, 26/ 99, 56/ 99),",
    "lemma_sentence1": "zakon o investicijski sklad in družba za upravljanje uraden list RS št. 6 94 68 96 25 97 32 97 10 98 26 99 56 99",
    "lemma_sentence2": "zakon o visok šolstvo uraden list RS št. 67 93",
    "sentence2": "- ZAKON O VISOKEM ŠOLSTVU( URADNI LIST RS, ŠT. 67/ 93),",
    "start1": 66,
    "lemma_word_index1": 9,
    "end1": 69,
    "start2": 33,
    "lemma_word_index2": 5,
    "end2": 36,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Študentje invalidi morajo priložiti še potrdilo o invalidnosti, ki ga dobijo na Zavodu za pokojninsko in invalidsko zavarovanje, študentje z otroki pa fotokopijo rojstnega lista otroka.",
    "lemma_sentence1": "študent invalid morati priložiti še potrdilo o invalidnost ki on dobiti na zavod za pokojninski in invalidski zavarovanje študent z otrok pa fotokopija rojsten list otrok",
    "lemma_sentence2": "študent invalid morati priložiti še potrdilo o invalidnost ki on dobiti na zavod za pokojninski in invalidski zavarovanje študent z otrok pa fotokopija rojsten list otrok",
    "sentence2": "Študentje invalidi morajo priložiti še potrdilo o invalidnosti, ki ga dobijo na Zavodu za pokojninsko in invalidsko zavarovanje, študentje z otroki pa fotokopijo rojstnega lista otroka.",
    "start1": 171,
    "lemma_word_index1": 24,
    "end1": 175,
    "start2": 171,
    "lemma_word_index2": 24,
    "end2": 175,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Vid v Kielu s ponosom pokaže slovenski Playboy in v njem razgaljene ženske– naše gore list.",
    "lemma_sentence1": "vid v Kiel z ponos pokazati slovenski Playboy in v on razgaljen ženska naš gora list",
    "lemma_sentence2": "na odprtje ATP turnir v Umag se biti na VIP koncert kot poseben gost Severina 35 pridružiti naš gora list znan maneken Damir Palamar 28",
    "sentence2": "Na odprtju ATP- turnirja v Umagu se je na VIP- koncertu kot poseben gost Severini( 35) pridružil naše gore list, znani maneken Damir Palamar( 28).",
    "start1": 85,
    "lemma_word_index1": 15,
    "end1": 88,
    "start2": 106,
    "lemma_word_index2": 19,
    "end2": 109,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Uredba stopi v veljavo petnajsti dan po objavi v Uradnem listu.",
    "lemma_sentence1": "uredba stopiti v veljava petnajsti dan po objava v uraden list",
    "lemma_sentence2": "ta sklep začeti veljati naslednji dan po objava v uraden list republika Slovenija",
    "sentence2": "Ta sklep začne veljati naslednji dan po objavi v Uradnem listu Republike Slovenije.",
    "start1": 56,
    "lemma_word_index1": 10,
    "end1": 60,
    "start2": 56,
    "lemma_word_index2": 10,
    "end2": 60,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Torej z navodili, ki bodo v teh dneh objavljena v uradnem listu.",
    "lemma_sentence1": "torej z navodilo ki biti v ta dan objavljen v uraden list",
    "lemma_sentence2": "navodilo ki biti začeti veljati dan po objava v uraden list biti veljati za ves izvajalec zdravstven storitev za ves lekarna in vse zavarovalnica",
    "sentence2": "Navodilo, ki bo začelo veljati dan po objavi v uradnem listu, bo veljalo za vse izvajalce zdravstvenih storitev, za vse lekarne in vse zavarovalnice.",
    "start1": 57,
    "lemma_word_index1": 11,
    "end1": 61,
    "start2": 54,
    "lemma_word_index2": 10,
    "end2": 58,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Bručan naj bi sicer minuli petek v uradnem listu objavil navodila za posredovanje» spornih« podatkov, s katerimi bi po napotkih sektorja za upravno inšpekcijo dopolnil sicer že izdani sklep o zavezujočem izpolnjevanju medsebojnih obveznosti obeh pogodbenih strani.",
    "lemma_sentence1": "Bručan naj biti sicer minul petek v uraden list objaviti navodilo za posredovanje sporen podatek z kateri biti po napotek sektor za upraven inšpekcija dopolniti sicer že izdan sklep o zavezujoč izpolnjevanje medsebojen obveznost oba pogodben stran",
    "lemma_sentence2": "sicer že izdan sklep biti Bručan po dodaten nasvet sektor za upraven inšpekcija pri ministrstvo za javen uprava morati nadomestiti z navodilo za izvajanje na ta tema vezan določba v zakon o zdravstven varstvo in zdravstven zavarovanje in nato ta navodilo objaviti v uraden list",
    "sentence2": "Sicer že izdani sklep bi Bručan po dodatnem nasvetu sektorja za upravno inšpekcijo pri ministrstvu za javno upravo moral nadomestiti z navodili za izvajanje na to temo vezanih določb v zakonu o zdravstvenem varstvu in zdravstvenem zavarovanju in nato ta navodila objaviti v uradnem listu.",
    "start1": 42,
    "lemma_word_index1": 8,
    "end1": 46,
    "start2": 281,
    "lemma_word_index2": 44,
    "end2": 285,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Ljubljana– Predvidoma danes naj bi v uradnem listu objavili navodilo ministra za zdravje Andreja Bručana glede pošiljanja podatkov lekarn zavarovalnicam dopolnilnega zdravstvenega zavarovanja.",
    "lemma_sentence1": "Ljubljana predvidoma danes naj biti v uraden list objaviti navodilo minister za zdravje Andrej Bručan glede pošiljanje podatek lekarna zavarovalnica dopolnilen zdravstven zavarovanje",
    "lemma_sentence2": "lani april biti občina v uraden list objaviti razpis za javen zbiranje ponudba za prodaja zemljišče za gradnja stanovanje in posloven prostor nato pa junij javno povabilo za oddaja ponudba za gradnja stanovanjski objekt v sodelovanje z zaseben vlagatelj",
    "sentence2": "Lani aprila je občina v uradnem listu objavila razpis za javno zbiranje ponudb za prodajo zemljišč za gradnjo stanovanj in poslovnih prostorov, nato pa junija javno povabilo za oddajo ponudb za gradnjo stanovanjskih objektov v sodelovanju z zasebnim vlagateljem.",
    "start1": 44,
    "lemma_word_index1": 7,
    "end1": 48,
    "start2": 31,
    "lemma_word_index2": 6,
    "end2": 35,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Pojasnite odgovor.• Podrobno preberite prvo besedilo; med branjem si( na list papirja) izpisujte bistvene podatke, neznane besede ter svoja vprašanja in opombe.• Po branju pripišite k bistvenim podatkom iz vsakega odstavka ključno besedo.• Ali ste v ključnih besedah navedli tudi, v kateri občini leži ta kraj, na kateri nadmorski višini je, koliko prebivalcev ima in s čim se ti ukvarjajo?• Izpisane bistvene podatke in pripisane ključne besede uredite v miselni vzorec ali v preglednico.",
    "lemma_sentence1": "pojasniti odgovor podrobno prebrati prvi besedilo med branje se na list papir izpisovati bistven podatek neznan beseda ter svoj vprašanje in opomba po branje pripisati k bistven podatek iz vsak odstavek ključen beseda ali biti v ključen beseda navesti tudi v kateri občina ležati ta kraj na kateri nadmorski višina biti koliko prebivalec imeti in z čim se ti ukvarjati izpisan bistven podatek in pripisan ključen beseda urediti v miseln vzorec ali v preglednica",
    "lemma_sentence2": "svoj izdelek primerjati z sošolčev in predstaviti svoj ugotovitev podrobno prebrati še drug tretji in četrti besedilo med branje vsak besedilo se na list papir izpisovati bistven podatek neznan beseda ter svoj vprašanje in opomba po branje vsak besedilo pripisati k bistven podatek ustrezen ključen beseda izpisan bistven podatek iz vsak besedilo in pripisan ključen beseda urediti v miseln vzorec ali v preglednica",
    "sentence2": "Svoj izdelek primerjajte s sošolčevim in predstavite svoje ugotovitve.• Podrobno preberite še drugo, tretje in četrto besedilo; med branjem vsakega besedila si( na list papirja) izpisujte bistvene podatke, neznane besede ter svoja vprašanja in opombe.• Po branju vsakega besedila pripišite k bistvenim podatkom ustrezne ključne besede.• Izpisane bistvene podatke iz vsakega besedila in pripisane ključne besede uredite v miselni vzorec ali v preglednico.",
    "start1": 72,
    "lemma_word_index1": 10,
    "end1": 75,
    "start2": 163,
    "lemma_word_index2": 23,
    "end2": 166,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "- pravilnik o pogojih, ki jih morajo izpolnjevati podjetja oziroma druge pravne osebe, katere dejavnost je promet sredstev za varstvo rastlin na debelo in drobno( Uradni list SFRJ, št. 36/ 91);",
    "lemma_sentence1": "pravilnik o pogoj ki on morati izpolnjevati podjetje oziroma drug praven oseba kateri dejavnost biti promet sredstvo za varstvo rastlina na debel in drobno uraden list SFRJ št. 36 91",
    "lemma_sentence2": "odredba o območje ki biti okužen z karantenski rastlinski bolezen in škodljivec uraden list SFRJ št. 67 78",
    "sentence2": "- odredba o območjih, ki so okužena s karantenskimi rastlinskimi boleznimi in škodljivci( Uradni list SFRJ, št. 67/ 78);",
    "start1": 169,
    "lemma_word_index1": 25,
    "end1": 172,
    "start2": 96,
    "lemma_word_index2": 13,
    "end2": 99,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "- odredba o prepovedi uvoza in tranzita lesa iglavcev v lubju zaradi preprečevanja vnosa in širjenja podlubnikov( Uradni list RS, št. 23/ 94 in 57/ 94);",
    "lemma_sentence1": "odredba o prepoved uvoz in tranzit les iglavec v lubje zaradi preprečevanje vnos in širjenje podlubnik uraden list RS št. 23 94 in 57 94",
    "lemma_sentence2": "odredba o prepoved uvoz krompir da se preprečiti nevarnost vnašanje ogorčica Globodera pallida Stone Behrens in Globodera rostochiensis Wollenweber Behrens uraden list RS št. 38 94",
    "sentence2": "- odredba o prepovedi uvoza krompirja, da se prepreči nevarnost vnašanja ogorčic( Globodera pallida/ Stone/ Behrens in Globodera rostochiensis/ Wollenweber/ Behrens( Uradni list RS, št. 38/ 94);",
    "start1": 120,
    "lemma_word_index1": 17,
    "end1": 123,
    "start2": 172,
    "lemma_word_index2": 21,
    "end2": 175,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Zato se lahko zgodi, da je neki sklep sprejet, že čez nekaj dni pa zapisan in natiskan v uradnem listu.",
    "lemma_sentence1": "zato se lahko zgoditi da biti neki sklep sprejet že čez nekaj dan pa zapisan in natiskan v uraden list",
    "lemma_sentence2": "v sporen primer biti v uraden list sklep vsaj nepopoln svetnik biti dodati nekaj kar večinski elita biti predvideti",
    "sentence2": "V spornem primeru je v uradnem listu sklep vsaj nepopoln svetniki so dodali nekaj, česar večinska elita ni predvidela.",
    "start1": 96,
    "lemma_word_index1": 19,
    "end1": 100,
    "start2": 30,
    "lemma_word_index2": 6,
    "end2": 34,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Celje- Minister za notranje zadeve Rado Bohinc je na delovnem obisku v Celju zagotovil, da bodo novi potni listi po kakovosti v samem svetovnem vrhu.",
    "lemma_sentence1": "Celje minister za notranji zadeva Rado Bohinc biti na deloven obisk v Celje zagotoviti da biti nov poten list po kakovost v sam svetoven vrh",
    "lemma_sentence2": "Bohinc biti tudi prepričan da biti Cetis pravočasno izdelati potreben količina nov poten list",
    "sentence2": "Bohinc je tudi prepričan, da bo Cetis pravočasno izdelal potrebno količino novih potnih listov.",
    "start1": 106,
    "lemma_word_index1": 18,
    "end1": 110,
    "start2": 87,
    "lemma_word_index2": 13,
    "end2": 92,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Zunanje platnice novega potnega lista bodo» običajne« bordo rdeče barve, ki je predvidena za evropski potni list.",
    "lemma_sentence1": "zunanji platnica nov poten list biti običajen borda rdeč barva ki biti predviden za evropski poten list",
    "lemma_sentence2": "v nov poten list on biti dobesedno všiti podobno pa delati z mnog evropski poten list",
    "sentence2": "V novi potni list ga bodo dobesedno všili, podobno pa delajo z mnogimi evropskimi potnimi listi.",
    "start1": 107,
    "lemma_word_index1": 16,
    "end1": 110,
    "start2": 89,
    "lemma_word_index2": 15,
    "end2": 93,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Delavka na pošti( jasno, po navodilih) zahteva dokument, če ne drugače pa rojstni list.",
    "lemma_sentence1": "delavka na pošta jasno po navodilo zahtevati dokument če ne drugače pa rojsten list",
    "lemma_sentence2": "z sin se vrniti na pošta pokazati rojsten list uslužbenka pa zahtevati še moj dokument ker morati za pošiljka podpisati jaz",
    "sentence2": "S sinom se vrneva na pošto, pokaževa rojstni list, uslužbenka pa zahteva še moj dokument, ker moram za pošiljko podpisati jaz.",
    "start1": 81,
    "lemma_word_index1": 13,
    "end1": 84,
    "start2": 44,
    "lemma_word_index2": 8,
    "end2": 47,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "V vmesnem obdobju je začel veljati Pravilnik o postopku razvrščanja zdravil na liste, sledil mu je Sklep o kriterijih za razvrščanje zdravil na liste in na njegovi podlagi je bil uveden sistem medsebojno zamenljivih zdravil z najvišjo priznano vrednostjo.",
    "lemma_sentence1": "v vmesen obdobje biti začeti veljati pravilnik o postopek razvrščanje zdravilo na list slediti on biti sklep o kriterij za razvrščanje zdravilo na list in na njegov podlaga biti biti uveden sistem medsebojno zamenljiv zdravilo z visok priznan vrednost",
    "lemma_sentence2": "ugotavljati da avtor ne razumeti niti aktivnost na področje obvladovanje izdatek za zdravilo iz javen sredstvo nit predpis ki urejati področje razvrščanje zdravilo na list",
    "sentence2": "Ugotavljam, da avtorja ne razumeta niti aktivnosti na področju obvladovanja izdatkov za zdravila iz javnih sredstev niti predpisov, ki urejajo področje razvrščanja zdravil na liste.",
    "start1": 143,
    "lemma_word_index1": 23,
    "end1": 147,
    "start2": 174,
    "lemma_word_index2": 24,
    "end2": 178,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Uradni list Republike Slovenije,",
    "lemma_sentence1": "uraden list republika Slovenija",
    "lemma_sentence2": "uraden list republika Slovenija 13 34",
    "sentence2": "Uradni list Republike Slovenije, 13; 34:",
    "start1": 6,
    "lemma_word_index1": 1,
    "end1": 9,
    "start2": 6,
    "lemma_word_index2": 1,
    "end2": 9,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Navadno se zadržuje na spodnjih straneh listov trave in grmovja, le redko višje kot meter in pol od tal.",
    "lemma_sentence1": "navadno se zadrževati na spodnji stran list trava in grmovje le redko visoko kot meter in pol od tla",
    "lemma_sentence2": "za uspešen varstvo biti pomemben da biti dobro poškropljen notranjost grm in spodnji stran list",
    "sentence2": "Za uspešno varstvo je pomembno, da je dobro poškropljena notranjost grmov in spodnja stran listov.",
    "start1": 39,
    "lemma_word_index1": 6,
    "end1": 44,
    "start2": 90,
    "lemma_word_index2": 14,
    "end2": 95,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Pravice v zvezi s sodelovanjem delavcev pri upravljanju delavci v skladu s 3. členom Zakona o sodelovanju delavcev pri upravljanju– v nadaljevanju: ZSDU( Uradni list RS, št. 42/ 07– uradno prečiščeno besedilo) uresničujejo kot posamezniki ali kolektivno preko:- sveta delavcev ali delavskega zaupnika,- zbora delavcev,- predstavnikov delavcev v organih družbe.",
    "lemma_sentence1": "pravica v zveza z sodelovanje delavec pri upravljanje delavec v sklad z 3. člen zakon o sodelovanje delavec pri upravljanje v nadaljevanje ZSDU uraden list RS št. 42 07 uradno prečiščen besedilo uresničevati kot posameznik ali kolektivno preko svet delavec ali delavski zaupnik zbor delavec predstavnik delavec v organ družba",
    "lemma_sentence2": "informacija javen značaj opredeljevati zakon o dostop do informacija javen značaj uraden list RS št. 24 03",
    "sentence2": "Informacije javnega značaja opredeljuje Zakon o dostopu do informacij javnega značaja( Uradni list RS, št. 24/ 03).",
    "start1": 160,
    "lemma_word_index1": 24,
    "end1": 163,
    "start2": 93,
    "lemma_word_index2": 12,
    "end2": 96,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "FILE MORSKEGA LISTA Z VINSKO OMAKO IN GARNELAMI",
    "lemma_sentence1": "file morski list z vinski omaka in garnela",
    "lemma_sentence2": "file morski list z vinski omaka in garnela",
    "sentence2": "FILE MORSKEGA LISTA Z VINSKO OMAKO IN GARNELAMI",
    "start1": 13,
    "lemma_word_index1": 2,
    "end1": 17,
    "start2": 13,
    "lemma_word_index2": 2,
    "end2": 17,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Iz pernatih listov ročno izdelujejo in pletejo metle, rogoznice, košare in hišne copate; uporabljajo jih celo za prekrivanje hiš in koč in za stenske obloge.",
    "lemma_sentence1": "iz pernat list ročno izdelovati in plesti metla rogoznica košara in hišen copata uporabljati on celo za prekrivanje hiša in koča in za stenski obloga",
    "lemma_sentence2": "list",
    "sentence2": "LISTI",
    "start1": 11,
    "lemma_word_index1": 2,
    "end1": 16,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 4,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Na podlagi 29. člena Zakona o lokalni samoupravi( Ur. list RS, št. 72/ 93, 57/ 94, 14/ 95, 26/ 97, 70/ 97, 10/ 98, 74/ 98, 12/ 99, 70/ 00 in 51/ 02) in 127. člena statuta Občine Radovljica( Uradni vestnik Gorenjske, št. 23/ 99, 19/ 00) je občinski svet občine Radovljica na nadaljevanju 14. seje dne 4. junija 2008 sprejel",
    "lemma_sentence1": "na podlaga 29. člen zakon o lokalen samouprava ur. list RS št. 72 93 57 94 14 95 26 97 70 97 10 98 74 98 12 99 70 00 in 51 02 in 127. člen statut občina Radovljica uraden vestnik Gorenjska št. 23 99 19 00 biti občinski svet občina Radovljica na nadaljevanje 14. seja dan 4. junij 2008 sprejeti",
    "lemma_sentence2": "v sklad z 35. člen zakon o lokalen volitev ZLV UPB3 ur. list RS št. 94 2007 občinsko volilen komisija sestavljati predsednik in trije član ter njihov namestnik",
    "sentence2": "V skladu s 35. členom Zakona o lokalnih volitvah( ZLV- UPB3, Ur. list RS, št. 94/ 2007) občinsko volilno komisijo sestavljajo» predsednik in trije člani ter njihovi namestniki.",
    "start1": 53,
    "lemma_word_index1": 9,
    "end1": 56,
    "start2": 64,
    "lemma_word_index2": 12,
    "end2": 67,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Na podlagi 29. člena Zakona o lokalni samoupravi( Ur. list RS, št. 72/ 93, 57/ 94, 14/ 95, 26/ 97, 70/ 97, 10/ 98, 74/ 98, 12/ 99, 70/ 00 in 51/ 02) in 127. člena statuta Občine Radovljica( Uradni vestnik Gorenjske, št. 23/ 99, 19/ 00) je občinski svet občine Radovljica na nadaljevanju 14. seje dne 4. junija 2008 sprejel",
    "lemma_sentence1": "na podlaga 29. člen zakon o lokalen samouprava ur. list RS št. 72 93 57 94 14 95 26 97 70 97 10 98 74 98 12 99 70 00 in 51 02 in 127. člen statut občina Radovljica uraden vestnik Gorenjska št. 23 99 19 00 biti občinski svet občina Radovljica na nadaljevanje 14. seja dan 4. junij 2008 sprejeti",
    "lemma_sentence2": "na podlaga 29. člen zakon o lokalen samouprava ur. list RS št. 72 93 in sprememba 29. člen zakon o javen finance ur. l",
    "sentence2": "Na podlagi 29. člena Zakona o lokalni samoupravi( Ur. list RS, št. 72/ 93 in spremembe), 29. člena Zakona o javnih financah( Ur. l.",
    "start1": 53,
    "lemma_word_index1": 9,
    "end1": 56,
    "start2": 53,
    "lemma_word_index2": 9,
    "end2": 56,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "A kot rečeno: odlok, da morajo parlamentarci ob zadevi Petek organom pregona pogledati v drobovje in ugotoviti, kaj vpliva na njihovo učinkovitost, je bil objavljen v Uradnem listu.",
    "lemma_sentence1": "a kot rečen odlok da morati parlamentarec ob zadeva Petek organ pregon pogledati v drobovje in ugotoviti kaj vplivati na njihov učinkovitost biti biti objavljen v uraden list",
    "lemma_sentence2": "načelo o delitev oblast na trije veja biti biti objavljen v uraden list",
    "sentence2": "Načelo o delitvi oblasti na tri veje je bilo objavljeno v Uradnem listu.",
    "start1": 174,
    "lemma_word_index1": 27,
    "end1": 178,
    "start2": 65,
    "lemma_word_index2": 12,
    "end2": 69,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Zakon o policiji je bil objavljen v uradnem listu.",
    "lemma_sentence1": "zakon o policija biti biti objavljen v uraden list",
    "lemma_sentence2": "ta zakon biti biti logično objavljen v uraden list",
    "sentence2": "Ta zakon je bil, logično, objavljen v Uradnem listu.",
    "start1": 43,
    "lemma_word_index1": 8,
    "end1": 47,
    "start2": 45,
    "lemma_word_index2": 8,
    "end2": 49,
    "same_context": true
  },
  {
    "word": "list",
    "sentence1": "Dolenjskega lista",
    "lemma_sentence1": "dolenjski list",
    "lemma_sentence2": "dolenjski list",
    "sentence2": "Dolenjski list",
    "start1": 11,
    "lemma_word_index1": 1,
    "end1": 15,
    "start2": 9,
    "lemma_word_index2": 1,
    "end2": 12,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Za normalno vožnjo je ekonomsko in zmogljivostno najučinkovitejši pogon spredaj, za težavnejše razmere pride prav prilagodljivo samodejno razporejanje moči med oba kolesna para, v najzahtevnejših razmerah pa je mogoče štirikolesni pogon zakleniti v stalnem razmerju 57: 43 odstotkov v korist prednje osi.",
    "lemma_sentence1": "za normalen vožnja biti ekonomsko in zmogljivostno učinkovit pogon spredaj za težaven razmera priti prav prilagodljivo samodejen razporejanje moč med oba kolesen para v zahteven razmera pa biti mogoč štirikolesen pogon zakleniti v stalen razmerje 57 43 odstotek v korist prednji os",
    "lemma_sentence2": "njegov glaven vodilo biti da biti ves posel transparenten inšpektor pa delati z poln para",
    "sentence2": "Njegovo glavno vodilo je, da so vsi posli transparentni, inšpektorji pa delajo s polno paro.",
    "start1": 171,
    "lemma_word_index1": 22,
    "end1": 174,
    "start2": 86,
    "lemma_word_index2": 14,
    "end2": 89,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Vsi, ki so vdihovali paro nevarnih snovi, naj bodo pozorni na dihalne težave, pekoča sapnik in žrelo, pojavijo se lahko tudi glavoboli ter vročina.",
    "lemma_sentence1": "ves ki biti vdihovati para nevaren snov naj biti pozoren na dihalen težava pekoč sapnik in žrelo pojaviti se lahko tudi glavobol ter vročina",
    "lemma_sentence2": "iz kanalizacijski jašek v kateri izpuščati termalen voda po uporaba v sistem ogrevanje v mojstrski vrten in Kocljev ulica se zaradi še vedno precej topel voda dvigovati para in odnašati dragocen energija dobesedno v zrak",
    "sentence2": "Iz kanalizacijskih jaškov, v katere izpuščajo termalno vodo po uporabi v sistemih ogrevanja v Mojstrski, Vrtni in Kocljevi ulici, se zaradi še vedno precej tople vode dviguje para in odnaša dragoceno energijo dobesedno v zrak.",
    "start1": 20,
    "lemma_word_index1": 4,
    "end1": 23,
    "start2": 174,
    "lemma_word_index2": 27,
    "end2": 177,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Značilnost, kot je para, chromo terapija, aromaterapija in zvok dodajajo nove dimenzije k vsakodnevni prhi.",
    "lemma_sentence1": "značilnost kot biti para chromo terapija aromaterapija in zvok dodajati nov dimenzija k vsakodneven prha",
    "lemma_sentence2": "ženin in nevesta ki biti se poročiti leto 1928 v Paunoviči biti se darovati naslednji oblačilo nevesta biti darovati ženin pet srajca spalen srajca in trije para nogavica ženin pa nevesta blago za krilo bluza predpasnik nogavica poročen prstan in že za zaroka tudi zaročen Vidnjevič 1909",
    "sentence2": "Ženin in nevesta, ki sta se poročila leta 1928 v Paunovičih, sta si darovala naslednja oblačila: nevesta je darovala ženinu pet srajc, spalno srajco in tri pare nogavic, ženin pa nevesti blago za krilo, bluzo, predpasnik, nogavice, poročni prstan in že za zaroke tudi zaročnega( Vidnjevič* 1909).",
    "start1": 18,
    "lemma_word_index1": 3,
    "end1": 21,
    "start2": 155,
    "lemma_word_index2": 26,
    "end2": 158,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "spremembo tekočine v plin ali paro.",
    "lemma_sentence1": "sprememba tekočina v plin ali para",
    "lemma_sentence2": "z pomoč perioden sistem določiti število valenčen elektron atom in elektron ki ne sodelovati pri tvorba kovalenten vez razvrstiti v nevezen elektronski para",
    "sentence2": "S pomočjo periodnega sistema določimo število valenčnih elektronov atomov in elektrone, ki ne sodelujejo pri tvorbi kovalentne vezi, razvrstimo v nevezne elektronske pare.",
    "start1": 29,
    "lemma_word_index1": 5,
    "end1": 32,
    "start2": 165,
    "lemma_word_index2": 22,
    "end2": 168,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Razdelite se v pare in vsak par naj poišče nekaj živih bitij.",
    "lemma_sentence1": "razdeliti se v para in vsak par naj poiskati nekaj živ bitje",
    "lemma_sentence2": "takoj izpasti brezbarven kristaligost bel para",
    "sentence2": "takoj izpadejo brezbarvni kristaligoste bele pare",
    "start1": 14,
    "lemma_word_index1": 3,
    "end1": 17,
    "start2": 44,
    "lemma_word_index2": 5,
    "end2": 47,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Za izocianate in pare čistil pri spajkanju je znano, da imajo močan dražilni učinek( glej 15.2), zato moramo nadzirati izpostavljenost tem snovem.",
    "lemma_sentence1": "za izocianat in para čistilo pri spajkanje biti znan da imeti močen dražilen učinek gledati 15.2 zato morati nadzirati izpostavljenost ta snov",
    "lemma_sentence2": "para 5. krog v skupina a cpl akureyr Badel Zagreb general",
    "sentence2": "Para 5. kroga v skupini A: CPL- Akureyri, Badel Zagreb- Generali.",
    "start1": 16,
    "lemma_word_index1": 3,
    "end1": 19,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 3,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Ljubezenska zgodba mladega para– Jenny, hčere italijanskega priseljenca, in bogatega Oliverja, ki je zaradi ljubezni pozabil na vse dobrote porekla in začel poučevati.",
    "lemma_sentence1": "ljubezenski zgodba mlad para Jenny hči italijanski priseljenec in bogat Oliver ki biti zaradi ljubezen pozabiti na ves dobrota poreklo in začeti poučevati",
    "lemma_sentence2": "otrok razporediti v para otrok stati drug za drug prvi mižati drug on voda izbrati raven varen prostor",
    "sentence2": "Otroke razporedimo v pare otroka stojita drug za drugim prvi miži, drugi ga vodi( izberemo raven, varen prostor).",
    "start1": 26,
    "lemma_word_index1": 3,
    "end1": 29,
    "start2": 20,
    "lemma_word_index2": 3,
    "end2": 23,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Pare zamenjamo in ponovimo igro.",
    "lemma_sentence1": "para zamenjati in ponoviti igra",
    "lemma_sentence2": "Josip Broz biti o ta na obisk v Koper dejati da biti biti treba sedaj iztegniti noga toliko kolikor jaz dopuščati odeja ne pa preveč da biti jaz moleti izpod on Boris Kraigher tedaj predsednik izvršen svet LRS pa se biti v svoj zvezek pribeležiti da v leto gospodarski rast nihče biti hoteti videti težava in se on lotiti da biti ves hoteti samo skupljati para in on potem deliti",
    "sentence2": "Josip Broz je o tem na obisku v Kopru dejal, da bi bilo treba sedaj\" iztegniti noge toliko, kolikor nam dopušča odeja, ne pa preveč, da bi nam molele izpod nje\", Boris Kraigher, tedaj predsednik Izvršnega sveta LRS, pa si je v svoj zvezek pribeležil, da v letih gospodarske rasti nihče ni hotel videti težav in se jih lotiti, da so\" vsi hoteli samo skupljati pare in jih potem deliti.\"",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 358,
    "lemma_word_index2": 65,
    "end2": 361,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Med bitko za Vukovar naj bi se ukvarjala s trgovino s človeškimi organi( kajpada srbskimi, ki naj bi jih prodajala Nemcem za orožje), Intervju pa ima tudi» dokaze«, da je v njeni bolnišnici s polno paro delal poseben» krematorij za četnike«.",
    "lemma_sentence1": "med bitka za Vukovar naj biti se ukvarjati z trgovina z človeški organ kajpada srbski ki naj biti on prodajati Nemec za orožje intervju pa imeti tudi dokaz da biti v njen bolnišnica z poln para delati poseben krematorij za četnik",
    "lemma_sentence2": "prihodnji para sreda 9. t. m. Triglav Celje HIT casino kr. Gora Marc interier Tivoli",
    "sentence2": "Prihodnja para( sreda, 9. t. m.): Triglav- Celje, HIT Casino Kr. Gora- Marc Interieri Tivoli.",
    "start1": 197,
    "lemma_word_index1": 35,
    "end1": 200,
    "start2": 9,
    "lemma_word_index2": 1,
    "end2": 12,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Para Halu Live in Blanka",
    "lemma_sentence1": "para Halu liv in Blanka",
    "lemma_sentence2": "obnova kotlovnica se biti začeti v drug polovica leto 2002 1. september 2003 biti začeti poskusno obratovati štirinajst dan kasno pa z poln para",
    "sentence2": "Obnova kotlovnice se je začela v drugi polovici leta 2002, 1. septembra 2003 je začela poskusno obratovati, štirinajst dni kasneje pa s polno paro.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 141,
    "lemma_word_index2": 23,
    "end2": 144,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Kasneje ni bil več dovzeten za stroko, ampak za nekaj ljudi okoli sebe, ki so mu bili zvesti, in iz tega je nastala skupina, imenovana para Vomo, skupina trinajstih zaupnih.",
    "lemma_sentence1": "kasno biti biti več dovzeten za stroka ampak za nekaj človek okoli se ki biti on biti zvest in iz ta biti nastati skupina imenovan para Vomo skupina trinajst zaupen",
    "lemma_sentence2": "udeleženec biti z vzpodbuden beseda pozdraviti tudi topliški župan Franci Vovk sicer pa biti v kulturen program nastopiti član otroški folkloren skupina z domač šola pevski zbor iz Toplice dva plesen para recitator in violinistka",
    "sentence2": "Udeležence je z vzpodbudnimi besedami pozdravil tudi topliški župan Franci Vovk, sicer pa so v kulturnem programu nastopili člani otroške folklorne skupine z domače šole, pevski zbor iz Toplic, dva plesna para, recitatorji in violinistka.",
    "start1": 134,
    "lemma_word_index1": 25,
    "end1": 137,
    "start2": 204,
    "lemma_word_index2": 31,
    "end2": 207,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "22. junija bo v Dvorski vasi orgelski koncert, 23. junija bo Laščah teniški turnir za moške pare, Turistično društvo Turjak bo organiziralo spet tradicionalni pohod na Ahac s kulturnim programom in kresovanjem, 23. in 24. junija pa bodo na gradu Turjak Viteški dnevi, ki ga organizirata Viteški red Andreja Turjaškega in Turistično društvo Turjak.",
    "lemma_sentence1": "22. junij biti v dvorski vas orgelski koncert 23. junij biti Lašče teniški turnir za moški para turističen društvo Turjak biti organizirati spet tradicionalen pohod na ahac z kulturen program in kresovanje 23. in 24. junij pa biti na grad Turjak viteški dan ki on organizirati viteški red Andrej turjaški in turističen društvo Turjak",
    "lemma_sentence2": "para polfinale pokal pokalen zmagovalec prvi tekma 13. ali 14. marec povraten 20. ali 21. marec Valladolid gorenje tusem Essen Portland San Antonio",
    "sentence2": "Para polfinala pokala pokalnih zmagovalcev( prvi tekmi 13. ali 14. marca, povratni 20. ali 21. marca): Valladolid- Gorenje, Tusem Essen- Portland San Antonio.",
    "start1": 91,
    "lemma_word_index1": 16,
    "end1": 94,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 3,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Pri Toyoti pričakujejo, da bo verso s sodobno in prepoznavno obliko ter prilagodljivo notranjostjo prinesel novo svežino v razred najmanjših enoprostorcev, zanimiv pa bo tako za posameznike kot pare in družine.",
    "lemma_sentence1": "pri toyota pričakovati da biti verso z sodoben in prepoznaven oblika ter prilagodljivo notranjost prinesti nov svežina v razred majhen enoprostorec zanimiv pa biti tako za posameznik kot para in družina",
    "lemma_sentence2": "ker se gospod munih ponašati tudi z sorten buteljka z fotografija zidanica jaz biti presenetiti dober kondicija in pitnost njegov cviček in bel vino toliko velik presenečenje pa jaz biti pretresti do dvanajsternik z prvi para iz jušnik",
    "sentence2": "Ker se gospod Munih ponaša tudi s sortnimi buteljkami s fotografijo zidanice, nas ni presenetila dobra kondicija in pitnost njegovega cvička in belega vina, toliko večje presenečenje pa nas je pretreslo do dvanajsternika s prvimi parami iz jušnika.",
    "start1": 193,
    "lemma_word_index1": 28,
    "end1": 196,
    "start2": 229,
    "lemma_word_index2": 35,
    "end2": 234,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Sama si je še v petek zelo težko predstavljala, da bi res lahko začela trenirati s polno paro.",
    "lemma_sentence1": "sam se biti še v petek zelo težko predstavljati da biti res lahko začeti trenirati z poln para",
    "lemma_sentence2": "kar pa zadevati homoseksualen para ta inštitut civilen pogodba o solidarnost ne zagotavljati le velik materialen varnost praviti zagovornik novost marveč on na družben raven brez omalovaževanje pravzaprav prvič tudi javno priznavati",
    "sentence2": "Kar pa zadeva homoseksualne pare, tem inštitut civilne pogodbe o solidarnosti ne zagotavlja le večjo materialno varnost, pravijo zagovorniki novosti, marveč jih na družbeni ravni brez omalovaževanja pravzaprav prvič tudi javno priznava.",
    "start1": 88,
    "lemma_word_index1": 17,
    "end1": 91,
    "start2": 27,
    "lemma_word_index2": 4,
    "end2": 30,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Makedonci so sredo izkoristili za počitek, včeraj pa so posredniki že s polno paro sklepali posle.",
    "lemma_sentence1": "Makedonec biti sreda izkoristiti za počitek včeraj pa biti posrednik že z poln para sklepati posel",
    "lemma_sentence2": "sicer biti v vloga predviden skupen moč 126 megavat pri kar 60 megavat odpasti na plin in 66 na para praviti na mg",
    "sentence2": "\" Sicer je v vlogi predvidena skupna moč 126 megavatov, pri čemer 60 megavatov odpade na plin in 66 na paro,\" pravijo na MG.",
    "start1": 77,
    "lemma_word_index1": 13,
    "end1": 80,
    "start2": 102,
    "lemma_word_index2": 19,
    "end2": 105,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Uporaba pare namesto herbicidov, ki vsebujejo škodljive snovi, je ena od možnosti pri reševanju težav s plevelom v vinogradih, sadovnjakih...",
    "lemma_sentence1": "uporaba para namesto herbicid ki vsebovati škodljiv snov biti en od možnost pri reševanje težava z plevel v vinograd sadovnjak",
    "lemma_sentence2": "tisti ki se predstavljati zaključen prizor iz ameriški film kjer glaven igralec med se obračunavati v kleten prostor nebotičnik ob zvok uhajajoč para voden cev ki puščati in mlakuža razen olje biti razočaran",
    "sentence2": "Tisti, ki si predstavljajo zaključne prizore iz ameriških filmov, kjer glavni igralci med seboj obračunavajo v kletnih prostorih nebotičnika, ob zvokih uhajajoče pare, vodnih ceveh, ki puščajo, in mlakužah raznih olj, bodo razočarani.",
    "start1": 7,
    "lemma_word_index1": 1,
    "end1": 10,
    "start2": 161,
    "lemma_word_index2": 22,
    "end2": 164,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "PRALNI stroj Gorenje, star 3 leta in čistilec na paro, z likalnikom Diva 2000, prodam.",
    "lemma_sentence1": "pralen stroj Gorenje star 3 leto in čistilec na para z likalnik diva 2000 prodati",
    "lemma_sentence2": "nato on popolnoma prekriti z folija da para lahko zmehčati povrhnjica",
    "sentence2": "Nato jih popolnoma prekrijte s folijo, da para lahko zmehča povrhnjico.",
    "start1": 48,
    "lemma_word_index1": 9,
    "end1": 51,
    "start2": 41,
    "lemma_word_index2": 7,
    "end2": 44,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "KAJ MENIJO O TEM IN ALI JE SKLADNOST POSTAV PO NJIHOVEM MNENJU V PARTNERSTVU POMEMBNA, SMO POVPRAŠALI ŠTIRI ZNANE SLOVENSKE PARE.",
    "lemma_sentence1": "kaj meniti o ta in ali biti skladnost postava po njihov mnenje v partnerstvo pomemben biti povprašati štirje znan slovenski para",
    "lemma_sentence2": "ojej več kot z poln para",
    "sentence2": "\" Ojej, več kot s polno paro.",
    "start1": 123,
    "lemma_word_index1": 20,
    "end1": 126,
    "start2": 23,
    "lemma_word_index2": 5,
    "end2": 26,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "0710 0710 Zelenjava( surova ali kuhana v pari ali blanširana), zamrznjena 500 t",
    "lemma_sentence1": "0710 0710 zelenjava surov ali kuhan v para ali blanširan zamrznjen 500 t",
    "lemma_sentence2": "naj opozoriti še na poseben izboljšava pri Whirlpoolov pečica omogočati lahko tudi kuhanje v para seveda morati uporabiti poseben posoda",
    "sentence2": "Naj opozorimo še na posebno izboljšavo pri Whirlpoolovih pečicah: omogočajo lahko tudi kuhanje v pari, seveda moramo uporabiti posebno posodo.",
    "start1": 40,
    "lemma_word_index1": 7,
    "end1": 43,
    "start2": 96,
    "lemma_word_index2": 14,
    "end2": 99,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "*- povzroči zmanjšanje ocene Zmanjšanje ocene: prepustnost vodne pare< 3,0, ocena za tehnični preizkus ne more biti boljša od ocene za prepustnost vodne pare; toplotna prevodnost< 3,0, ocena za tehnični preizkus ne more biti boljša od ocene za toplotno prevodnost; prožnost materiala< 1,5, ocena za tehnični preizkus je zmanjšana za 0,5; trdnost< 1,5, ocena za tehnični preizkus je zmanjšana za 0,5; označevanje sestavin< 1,5, ocena za označevanje= ocena za označevanje sestavin;",
    "lemma_sentence1": "povzročiti zmanjšanje ocena zmanjšanje ocena prepustnost voden para 3,0 ocena za tehničen preizkus ne moči biti dober od ocena za prepustnost voden para toploten prevodnost 3,0 ocena za tehničen preizkus ne moči biti dober od ocena za toploten prevodnost prožnost material 1,5 ocena za tehničen preizkus biti zmanjšan za 0,5 trdnost 1,5 ocena za tehničen preizkus biti zmanjšan za 0,5 označevanje sestavina 1,5 ocena za označevanje ocena za označevanje sestavina",
    "lemma_sentence2": "posebnost test kompakten postaja likalnik SOLAC CVG 9600 pri jaz stane okoli 70 spleten ponudba biti po videz enak kot klasičen paren likalnik vgrajen pa imeti mini generator para ki ustvarjati para brez pritisk in ta nastajati neodvisno od temperatura likalen plošča",
    "sentence2": "Posebnost testa:“ kompaktna postaja” Likalnik SOLAC CVG 9600( pri nas stane okoli 70€, spletna ponudba) je po videzu enak kot klasični parni likalnik, vgrajen pa ima mini generator pare, ki ustvarja paro brez pritiska in ta nastaja neodvisno od temperature likalne plošče.",
    "start1": 152,
    "lemma_word_index1": 22,
    "end1": 155,
    "start2": 198,
    "lemma_word_index2": 31,
    "end2": 201,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Njegova prednost je predvsem kakovostna para, ki omogoča skoraj tako dobro likanje kot zmagovalec na testu, likalnik s kotličkom Tefal– station ProExpress antikalk GV 8330.",
    "lemma_sentence1": "njegov prednost biti predvsem kakovosten para ki omogočati skoraj tako dober likanje kot zmagovalec na test likalnik z kotliček Tefal station Proexpress antikalk GV 8330",
    "lemma_sentence2": "zame biti značilen da morati likanje pogosto prekinjati podobno kot pri klasičen paren likalnik saj biti prostornina rezervoar majhen izpust para pa močen",
    "sentence2": "Zanj je značilno, da moramo likanje pogosto prekinjati( podobno kot pri klasičnem parnem likalniku), saj je prostornina rezervoarja majhna, izpust pare pa močnejši.",
    "start1": 39,
    "lemma_word_index1": 5,
    "end1": 42,
    "start2": 146,
    "lemma_word_index2": 20,
    "end2": 149,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Pregledali so navodila in preverili uporabne( likanje, odstavljanje likalnika, dostopnost gumbov, polnjenje z vodo in praznjenje, čiščenje in odstranjevanje apnenca) in tehnične značilnosti likalnika( kako hitro je dosežena izbrana temperatura, preverjali so temperaturna nihanja, hitrost segrevanja in ohlajanja, količino ustvarjene pare in trajanje parjenja ter drsnost likalne plošče).",
    "lemma_sentence1": "pregledati biti navodilo in preveriti uporaben likanje odstavljanje likalnik dostopnost gumb polnjenje z voda in praznjenje čiščenje in odstranjevanje apnenec in tehničen značilnost likalnik kako hitro biti dosežen izbran temperatura preverjati biti temperaturen nihanje hitrost segrevanje in ohlajanje količina ustvarjen para in trajanje parjenje ter drsnost likalen plošča",
    "lemma_sentence2": "posebej biti preveriti 8 električen varnost likalnik in tveganje za nastanek poškodba zaradi vročina in para",
    "sentence2": "Posebej so preverili 8 električno varnost likalnikov in tveganje za nastanek poškodb zaradi vročine in pare.",
    "start1": 333,
    "lemma_word_index1": 40,
    "end1": 336,
    "start2": 102,
    "lemma_word_index2": 15,
    "end2": 105,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Pri tem Tefalovem likalniku so preizkuševalci posebej pohvalili učinek likanja- vroča para v trenutku navlaži vlakna, da nabreknejo in se hitro zgladijo.",
    "lemma_sentence1": "pri ta tefalov likalnik biti preizkuševalec posebej pohvaliti učinek likanje vroč para v trenutek navlažiti vlakno da nabrekniti in se hitro zgladiti",
    "lemma_sentence2": "tudi pri nizek temperatura umeten vlakno in mešanica ustvarjati kakovosten para zato biti biti rezultat likanje dober",
    "sentence2": "Tudi pri nižji temperaturi( umetna vlakna in mešanice) ustvarja kakovostno paro, zato so bili rezultati likanja dobri.",
    "start1": 85,
    "lemma_word_index1": 11,
    "end1": 88,
    "start2": 74,
    "lemma_word_index2": 10,
    "end2": 77,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Pri merjenju količine pare in časa parjenja so vsi likalniki s kotličkom dobili najvišjo oceno, parni likalniki pa so bili zgolj povprečni.",
    "lemma_sentence1": "pri merjenje količina para in čas parjenje biti ves likalnik z kotliček dobiti visok ocena paren likalnik pa biti biti zgolj povprečen",
    "lemma_sentence2": "izjema biti Bomannov likalnik poceni na test ki proizvajati tako malo para da on po naš mnenje ne biti smeti prodajati kot paren likalnik",
    "sentence2": "Izjema je Bomannov likalnik, najcenejši na testu, ki proizvaja tako malo pare, da ga po našem mnenju ne bi smeli prodajati kot parni likalnik.",
    "start1": 21,
    "lemma_word_index1": 3,
    "end1": 24,
    "start2": 72,
    "lemma_word_index2": 11,
    "end2": 75,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Sprošča komaj 2 grama pare na minuto, po izkušnjah preizkuševalcev pa je najmanjša količina pare, ki še zagotavlja učinkovito likanje, 10 gramov pare na minuto.",
    "lemma_sentence1": "sproščati komaj 2 gram para na minuta po izkušnja preizkuševalec pa biti majhen količina para ki še zagotavljati učinkovit likanje 10 gram para na minuta",
    "lemma_sentence2": "ta biti hladen kuhinja biti para in dim glasen zvok biti zvok mešalec",
    "sentence2": "To je hladna kuhinja, ni pare in dima, najglasnejši zvok je zvok mešalca.",
    "start1": 144,
    "lemma_word_index1": 22,
    "end1": 147,
    "start2": 24,
    "lemma_word_index2": 5,
    "end2": 27,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "9.00 Dnevnik- 9.05 S polno paro naprej, Suzana; potrošniški magazin- 10.00 Dnevnik- 10.03 Gozdarska hiša Falkenau- 10.50 Hagenbeckovi- 12.00 Dnevnik- 12.15 Vrtišče Nemčija- 13.00 Dnevnik- 13.05 Opoldanski magazin- 14.00 Danes- v Nemčiji- 14.15 Potovanja- 15.00 Danes- šport- 15.10 Prepir ob treh- 16.00 Danes- v Evropi- 16.15 Tveganje- 17.00 Danes- Vreme- 17.15 Pozdravljena, Nemčija- 17.45 Ljudje danes- 18.00 Grajski hotel Orth- 19.00 Danes- 19.17 Vreme- 19.25 Zdravnik na deželi- 20.15 Siska,\" Slepo sovraštvo\"- 21.15 Zaželjeni otroci, dokumentarec- 21.45 Danes journal- 22.13 Vreme- 22.15 Lovska sled( Jägarna), šved. film, 1996- 0.05 Danes- 0.20 Pekel v bližini( The Near Room), an. film, 1995- 1.45 Danes",
    "lemma_sentence1": "9.00 dnevnik 9.05 z poln para naprej Suzana potrošniški magazin 10.00 dnevnik 10.03 gozdarski hiša Falkenau 10.50 Hagenbeckovi 12.00 dnevnik 12.15 vrtišče Nemčija 13.00 dnevnik 13.05 opoldanski magazin 14.00 danes v Nemčija 14.15 potovanje 15.00 danes šport 15.10 prepir ob trije 16.00 danes v Evropa 16.15 tveganje 17.00 danes vreme 17.15 pozdravljen Nemčija 17.45 človek danes 18.00 grajski hotel Orth 19.00 danes 19.17 vreme 19.25 zdravnik na dežela 20.15 sisk slep sovraštvo 21.15 zaželjen otrok dokumentarec 21.45 danes journal 22.13 vreme 22.15 lovski sled Jägarna šved. film 1996 0.05 danes 0.20 pekel v bližina the near room an. film 1995 1.45 danes",
    "lemma_sentence2": "navadno se produkcija hormon vršiti z poln para šele v drug polovica noč ko telo porabiti kalorija ki on biti prejeti z večeren obrok",
    "sentence2": "Navadno se produkcija hormonov vrši s polno paro šele v drugi polovici noči, ko telo porabi kalorije, ki jih je prejelo z večernim obrokom.",
    "start1": 26,
    "lemma_word_index1": 5,
    "end1": 29,
    "start2": 43,
    "lemma_word_index2": 7,
    "end2": 46,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "V času ko je tacenska kadetnica še delovala s polno paro in so njegovi zdajšnji policijski vrstniki pod šmarnogorskim skalovjem serijsko delali sklece, je Strehar obiskoval srednjo veterinarsko.",
    "lemma_sentence1": "v čas ko biti tacenski kadetnica še delovati z poln para in biti njegov zdajšnji policijski vrstnik pod šmarnogorski skalovje serijsko delati skleca biti Strehar obiskovati srednji veterinarski",
    "lemma_sentence2": "sesti biti v prevozen sredstvo ki on biti poganjati para",
    "sentence2": "Sedla je v prevozno sredstvo, ki ga je poganjala para.",
    "start1": 51,
    "lemma_word_index1": 10,
    "end1": 54,
    "start2": 48,
    "lemma_word_index2": 9,
    "end2": 51,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Bolnikom pripravljamo hrano na pari.",
    "lemma_sentence1": "bolnik pripravljati hrana na para",
    "lemma_sentence2": "takšen ličinka imeti številen hrošč za vse pa biti značilen da imeti na sprednji del telo trije para noga",
    "sentence2": "TAKŠNE LIČINKE IMAJO ŠTEVILNI HROŠČI, ZA VSE PA JE ZNAČILNO, DA IMAJO NA SPREDNJEM DELU TELESA TRI PARE NOG.",
    "start1": 30,
    "lemma_word_index1": 4,
    "end1": 33,
    "start2": 98,
    "lemma_word_index2": 17,
    "end2": 101,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Pri dvojicah so pravila enaka, le da tekmujeta dva para ali mešani dvojici.",
    "lemma_sentence1": "pri dvojica biti pravilo enak le da tekmovati dva para ali mešan dvojica",
    "lemma_sentence2": "največ smrten nesreča pri delo biti biti v gradbeništvo in sicer osem pri proizvodnja kovina pet proizvodnja kovinski izdelek razen stroj in naprava biti zahtevati trije življenje oskrba z elektrika plin para topel voda pa en",
    "sentence2": "Največ smrtnih nesreč pri delu je bilo v gradbeništvu, in sicer osem, pri proizvodnji kovin pet, proizvodnja kovinskih izdelkov( razen strojev in naprav), je zahtevala tri življenja, oskrba z elektriko, plinom, paro, toplo vodo pa eno.",
    "start1": 50,
    "lemma_word_index1": 9,
    "end1": 53,
    "start2": 210,
    "lemma_word_index2": 31,
    "end2": 213,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Za zdaj na zemeljski plin deluje hlajenje v upravni stavbi Energetike, poskusno pa tudi hlajenje z izkoriščanjem energije pare v novem prizidku poslovne stavbe Leka.",
    "lemma_sentence1": "za zdaj na zemeljski plin delovati hlajenje v upraven stavba energetika poskusno pa tudi hlajenje z izkoriščanje energija para v nov prizidek posloven stavba lek",
    "lemma_sentence2": "prav nogomet biti daleč najbolj priljubljen med hazarder 70 odstotek stava se nanašati na para igra z okrogel usnje",
    "sentence2": "Prav nogomet je daleč najbolj priljubljen med hazarderji, 70 odstotkov stav se nanaša na pare igre z okroglim usnjem.",
    "start1": 121,
    "lemma_word_index1": 18,
    "end1": 124,
    "start2": 88,
    "lemma_word_index2": 14,
    "end2": 91,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "IN ČISTILCI NA PARO",
    "lemma_sentence1": "in čistilec na para",
    "lemma_sentence2": "vse bolj opazen biti trud hotelir da biti v ta mesto pritegniti še zlasti para in družina saj zame pripravljati poceni ponudba",
    "sentence2": "Vse bolj opazen je trud hotelirjev, da bi v to mesto pritegnili še zlasti pare in družine, saj zanje pripravljajo cenejše ponudbe.",
    "start1": 14,
    "lemma_word_index1": 3,
    "end1": 17,
    "start2": 73,
    "lemma_word_index2": 14,
    "end2": 76,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Penjeno steklo je dober toplotni izolator in je tako lahko tudi neprepustno za paro in negorljivo.",
    "lemma_sentence1": "penjen steklo biti dober toploten izolator in biti tako lahko tudi neprepustno za para in negorljiv",
    "lemma_sentence2": "najbolj biti se on v oskrba z električen energija plin in para kjer se biti bruto plača v povprečje znižati za nominalen 7,4 odstotek",
    "sentence2": "Najbolj so si jih v oskrbi z električno energijo, plinom in paro, kjer se je bruto plača v povprečju znižala za nominalnih 7,4 odstotka.",
    "start1": 78,
    "lemma_word_index1": 13,
    "end1": 81,
    "start2": 59,
    "lemma_word_index2": 11,
    "end2": 62,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Elektrostatični filtri za tekoče delce in pare",
    "lemma_sentence1": "elektrostatičen filter za tekoč delec in para",
    "lemma_sentence2": "ko se dijak na tak način delo privaditi že kar sam predlagati sopomenka protipomenka ali beseden para",
    "sentence2": "Ko se dijaki na tak način dela privadijo, že kar sami predlagajo sopomenke, protipomenke ali besedne pare.",
    "start1": 41,
    "lemma_word_index1": 6,
    "end1": 44,
    "start2": 100,
    "lemma_word_index2": 16,
    "end2": 103,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Bil je, prav nasprotno, prepričan, da so cirkusanti, ki jih je pot zdaj privedla v te odročne kraje, čisto navadne uboge pare, ki jih na tem svetu sicer nihče več ne povoha.",
    "lemma_sentence1": "biti biti prav nasprotno prepričan da biti cirkusant ki on biti pot zdaj privesti v ta odročen kraja čisto navaden ubog para ki on na ta svet sicer nihče več ne povohati",
    "lemma_sentence2": "za Ford biti sto leto samo postaja na kateri njegov vlak sicer prešerno piskati a peljati z ves para brez postanek proti dvestoletnica in kdo vedeti kam naprej če se ne biti iztiriti",
    "sentence2": "Za Forda je sto let samo postaja, na kateri njegov vlak sicer prešerno piska, a pelje z vso paro, brez postanka proti dvestoletnici in kdo ve kam naprej- če se ne bo iztiril...",
    "start1": 120,
    "lemma_word_index1": 21,
    "end1": 123,
    "start2": 91,
    "lemma_word_index2": 18,
    "end2": 94,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Rezervoar je prišel naslednje jutro, počasi se je pomikal po najini potki pod nečim, kar je bilo videti kot njegova lastna grozljiva modra para: privezan je na hrbet enega od malih Francovih služabnikov, ki pod njim komaj sklonjeno hodi, deloma zato, da se izogiba oljčnim vejam, pretežno pa zato, ker je breme tako težko.",
    "lemma_sentence1": "rezervoar biti priti naslednji jutro počasi se biti pomikati po najin potka pod nekaj kar biti biti videti kot njegov lasten grozljiv moder para privezan biti na hrbet en od mali Francov služabnik ki pod on komaj sklonjen hoditi deloma zato da se izogibati oljčen veja pretežno pa zato ker biti breme tako težko",
    "lemma_sentence2": "za krema stopiti čokolada nad para",
    "sentence2": "Za kremo stopimo čokolado nad paro.",
    "start1": 138,
    "lemma_word_index1": 23,
    "end1": 141,
    "start2": 29,
    "lemma_word_index2": 5,
    "end2": 32,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Če imamo parnokonvekcijsko pečico, pečemo na kombinaciji pare in pečenja.",
    "lemma_sentence1": "če imeti parnokonvekcijski pečica peči na kombinacija para in pečenje",
    "lemma_sentence2": "na tekma vedno vzeti vsaj trije para plesen čevelj vendar plesati od začetek do konec v isti par",
    "sentence2": "Na tekmo vedno vzamem vsaj tri pare plesnih čevljev, vendar plešem od začetka do konca v istem paru.",
    "start1": 56,
    "lemma_word_index1": 7,
    "end1": 59,
    "start2": 30,
    "lemma_word_index2": 6,
    "end2": 33,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "( tečaj 27. maja- kuhanje v pari, v soparni posodi Gorenje)",
    "lemma_sentence1": "tečaj 27. maj kuhanje v para v soparen posoda Gorenje",
    "lemma_sentence2": "za večerja zaužiti čim več beljakovina reči pusto bel meso ali riba zraven se odlično podati osvežilen solata ali v para kuhan zelenjava",
    "sentence2": "Za večerjo zaužijte čim več beljakovin, recimo pusto belo meso ali ribe, zraven se odlično poda osvežilna solata ali v pari kuhana zelenjava.",
    "start1": 27,
    "lemma_word_index1": 5,
    "end1": 30,
    "start2": 118,
    "lemma_word_index2": 20,
    "end2": 121,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Ob straneh ju z vilicami nekajkrat prebodemo, da bo med peko lahko uhajala para.",
    "lemma_sentence1": "ob stran on z vilica nekajkrat prebosti da biti med peka lahko uhajati para",
    "lemma_sentence2": "krompir skuhati na para",
    "sentence2": "Krompir skuhamo na pari.",
    "start1": 74,
    "lemma_word_index1": 13,
    "end1": 77,
    "start2": 18,
    "lemma_word_index2": 3,
    "end2": 21,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "V tem času v Malem Zvorniku s polno paro dela Dom kulture s kinom in knjižnico, ki ima 658 knjig.",
    "lemma_sentence1": "v ta čas v mali zvornik z poln para delo dom kultura z kino in knjižnica ki imeti 658 knjiga",
    "lemma_sentence2": "žreb biti prinesti polfinalen para žrebati pa biti selektor Vili Ameršek za nogometaš Miklavž Sever za rokometaš Ivo Daneu za košarkar in Tone Vogrinec za smučar",
    "sentence2": "Žreb je prinesel polfinalna para, žrebali pa so selektorji: Vili Ameršek za nogometaše, Miklavž Sever za rokometaše, Ivo Daneu za košarkarje in Tone Vogrinec za smučarje.",
    "start1": 35,
    "lemma_word_index1": 8,
    "end1": 38,
    "start2": 27,
    "lemma_word_index2": 4,
    "end2": 30,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Priprava: Čokolado, maslo in pomarančni sok stopimo nad paro, nato dodamo kakav.",
    "lemma_sentence1": "priprava čokolada maslo in pomarančen sok stopiti nad para nato dodati kakav",
    "lemma_sentence2": "za mnog para kri biti voda",
    "sentence2": "Za mnoge pare kri je voda!",
    "start1": 55,
    "lemma_word_index1": 8,
    "end1": 58,
    "start2": 8,
    "lemma_word_index2": 2,
    "end2": 11,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Te štiri pare čevljev, ki mi jih je dal, bom kot ponavadi preizkusil in mu jih skupaj z ekspertizami vrnil po pošti v paketu.",
    "lemma_sentence1": "ta štirje para čevelj ki jaz on biti dati biti kot ponavadi preizkusiti in on on skupaj z ekspertiza vrniti po pošta v paket",
    "lemma_sentence2": "16.00 ta biti vaš zadnji priložnost svetovalnica za para v težava",
    "sentence2": "16.00 To je vaša zadnja priložnost, svetovalnica za pare v težavah",
    "start1": 8,
    "lemma_word_index1": 2,
    "end1": 11,
    "start2": 51,
    "lemma_word_index2": 8,
    "end2": 54,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Morda pa bi mu kazalo tudi račun plačati kar s parami, denimo s tistimi izpred osmih let.",
    "lemma_sentence1": "morda pa biti on kazati tudi račun plačati kar z para deti z tisti izpred osem leto",
    "lemma_sentence2": "mar res ne vedeti da biti v ta desetletje zamenjati valuta da biti dinar poslati na para para pa zamenjati z stotina",
    "sentence2": "Mar res ne ve, da smo v tem desetletju zamenjali valuto, da smo dinar poslali na pare, pare pa zamenjali s stotini?",
    "start1": 46,
    "lemma_word_index1": 10,
    "end1": 51,
    "start2": 86,
    "lemma_word_index2": 17,
    "end2": 89,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Ti obiski so se dogajali marca 1991, torej v času, ko je štab vrhovnega poveljstva deloval s polno paro.",
    "lemma_sentence1": "ta obisk biti se dogajati marec 1991 torej v čas ko biti štab vrhoven poveljstvo delovati z poln para",
    "lemma_sentence2": "nekaj večer biti preždeti v barček Schwabing ali pa v ogromen kripta v kateri biti star gospod z brk in v irhast hlače igrati glasba in biti se zaljubljenec smehljati drug drug skozi gost oblak para ki se biti dvigovati z prašičji klobasa nad litrski vrč pivo ta parček biti biti veliko tesno drug ob drug popoldan pa v brskanje po kartoteka reprodukcija",
    "sentence2": "Nekaj večerov sem preždel v barčkih Schwabinga ali pa v ogromnih kriptah, v katerih so starejši gospodje z brki in v irhastih hlačah igrali glasbo in so se zaljubljenci smehljali drug drugemu skozi gosti oblak pare, ki se je dvigovala s prašičjih klobas, nad litrskimi vrči piva teh parčkov je bilo veliko tesno drug ob drugem, popoldneve pa v brskanju po kartoteki reprodukcij.",
    "start1": 98,
    "lemma_word_index1": 18,
    "end1": 101,
    "start2": 209,
    "lemma_word_index2": 35,
    "end2": 212,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Dovoljena bo samo za zakonske ali heteroseksualne pare, ki živijo v zunajzakonski skupnosti, medtem ko homoseksualni pari in samske ženske ne bodo imeli pravice do medicinskega posega.",
    "lemma_sentence1": "dovoljen biti samo za zakonski ali heteroseksualen para ki živeti v zunajzakonski skupnost medtem ko homoseksualen par in samski ženska ne biti imeti pravica do medicinski poseg",
    "lemma_sentence2": "obenem biti se predstaviti tudi njihov klubski plesen para",
    "sentence2": "Obenem so se predstavili tudi njihovi klubski plesni pari.",
    "start1": 49,
    "lemma_word_index1": 7,
    "end1": 52,
    "start2": 52,
    "lemma_word_index2": 8,
    "end2": 55,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Foto 8: 3. krožnik: žafranov riž s kozicami, kuhanimi na pari.",
    "lemma_sentence1": "foto 8 3. krožnik žafran riž z kozica kuhan na para",
    "lemma_sentence2": "ko voda vreti se spreminjati v para",
    "sentence2": "Ko voda vre, se spreminja v paro.",
    "start1": 56,
    "lemma_word_index1": 10,
    "end1": 59,
    "start2": 27,
    "lemma_word_index2": 6,
    "end2": 30,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Para se dviga in ohlaja, pri tem pa nastajajo vodne kapljice, ki ustvarjajo podobo oblaka.",
    "lemma_sentence1": "para se dvigati in ohlajati pri ta pa nastajati voden kapljica ki ustvarjati podoba oblak",
    "lemma_sentence2": "škof Valentin pa naj biti poročati mlad krščanski para zato biti on ubiti",
    "sentence2": "Škof Valentin pa naj bi poročal mlade krščanske pare, zato so ga ubili.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 47,
    "lemma_word_index2": 8,
    "end2": 50,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Pripoveduje:\" Splezal sem na drevo in pobiral jabolka, ko sem zagledal, ne vem natančno, ali dim ali paro, ki se je dvigovala iz zemlje.",
    "lemma_sentence1": "pripovedovati splezati biti na drevo in pobirati jabolko ko biti zagledati ne vedeti natančno ali dim ali para ki se biti dvigovati iz zemlja",
    "lemma_sentence2": "takoj biti splezati z drevo se odpraviti proti para ter deset meter od jablana zagledati ogromen jama",
    "sentence2": "Takoj sem splezal z drevesa, se odpravil proti pari ter deset metrov od jablane zagledal ogromno jamo.",
    "start1": 100,
    "lemma_word_index1": 17,
    "end1": 103,
    "start2": 46,
    "lemma_word_index2": 8,
    "end2": 49,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "To pomeni, da mora biti voda, ki izhlapeva, hladna, kajti iz tople vode izhaja le para, ki se useda na okna, zid in pohištvo kot vodne kapljice.",
    "lemma_sentence1": "ta pomeniti da morati biti voda ki izhlapevati hladen kajti iz topel voda izhajati le para ki se usedati na okno zid in pohištvo kot voden kapljica",
    "lemma_sentence2": "biti vinogradnik in sadjar namesto z strupen celo karcenogenimi herbicid kdaj uničevati plevel v nasad z pregret para",
    "sentence2": "Bodo vinogradniki in sadjarji namesto s strupenimi, celo karcenogenimi herbicidi kdaj uničevali plevel v nasadih s pregreto paro?",
    "start1": 81,
    "lemma_word_index1": 15,
    "end1": 84,
    "start2": 123,
    "lemma_word_index2": 17,
    "end2": 126,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "K sliki: Poskusi s pregreto paro, ki bo, upajmo, zamenjala herbicide pri zatiranju plevela v trajnih nasadih, so doslej dali obetavne rezultate.",
    "lemma_sentence1": "k slika poskus z pregret para ki biti upati zamenjati herbicid pri zatiranje plevel v trajen nasad biti doslej dati obetaven rezultat",
    "lemma_sentence2": "pozimi biti nad izvir viden para ki on ob nizek temperatura povzročati toplota voda",
    "sentence2": "Pozimi je nad izvirom vidna para, ki jo ob nizkih temperaturah povzroča toplota vode.",
    "start1": 27,
    "lemma_word_index1": 5,
    "end1": 30,
    "start2": 27,
    "lemma_word_index2": 5,
    "end2": 30,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "9.00 Dnevnik- 9.05 S polno paro naprej, Suzana; potrošniški magazin- 9.50 ZDF Šport: Svetovni pokal v nordijskih disciplinah- 12.00 Dnevnik- 12.15 Vrtišče Nemčija- 13.00 Opoldanski magazin- 14.00 Danes- v Nemčiji- 14.15 Discovery- Odkriti svet- 15.00 Danes- šport- 15.10 Prepir ob treh- 16.00 Danes- v Evropi- 16.15 Tveganje- 17.00 Danes- Vreme- 17.15 Pozdravljena, Nemčija- 17.40 Ljudje danes- 17.50 Primer za dva, kriminalna serija- 19.00 Danes- 19.20 Vreme- 19.25 Žamet in svila- 20.15 Apres Ski show- 21.15 Tuji journal- 21.45 Danes journal- 22.13 Vreme- 22.15 Osrednji Berlin- 23.00 Show Johannesa B.",
    "lemma_sentence1": "9.00 dnevnik 9.05 z poln para naprej Suzana potrošniški magazin 9.50 ZDF šport svetoven pokal v nordijski disciplina 12.00 dnevnik 12.15 vrtišče Nemčija 13.00 opoldanski magazin 14.00 danes v Nemčija 14.15 Discovery odkrit svet 15.00 danes šport 15.10 prepir ob trije 16.00 danes v Evropa 16.15 tveganje 17.00 danes vreme 17.15 pozdravljen Nemčija 17.40 človek danes 17.50 primer za dva kriminalen serija 19.00 danes 19.20 vreme 19.25 žamet in svila 20.15 Apres ski show 21.15 tuj journal 21.45 danes journal 22.13 vreme 22.15 osrednji Berlin 23.00 show Johannes B.",
    "lemma_sentence2": "za pridobivanje para v jedrski elektrarna poskrbeti jedrski reaktor ki biti srce elektrarna",
    "sentence2": "Za pridobivanje pare v jedrski elektrarni poskrbi jedrski reaktor, ki je srce elektrarne.",
    "start1": 26,
    "lemma_word_index1": 5,
    "end1": 29,
    "start2": 15,
    "lemma_word_index2": 2,
    "end2": 18,
    "same_context": false
  },
  {
    "word": "para",
    "sentence1": "Raviole oblikujte tako, da vsak krogec postavite na dlan, na sredino položite nadev in s prsti druge roke dvignete robove okrog nadeva.• Vsak raviol potresite s tankimi rezinami korenčka, ki ste jih 20 minut kuhali na pari.• Posujte še s koščki trde skute in postrezite na paradižnikovi omaki.",
    "lemma_sentence1": "raviol oblikovati tako da vsak krogec postaviti na dlan na sredina položiti nadev in z prst drug roka dvigniti rob okrog nadev vsak raviol potresti z tanek rezina korenček ki biti on 20 minuta kuhati na para posuti še z košček trd skuta in postreči na paradižnikov omaka",
    "lemma_sentence2": "pekač post vita v lonec z 2 prst voda in približen ura in 30 minuta kuhati na para",
    "sentence2": "Pekač posta vite v lonec z 2 prstoma vode in približno uro in 30 minut kuhajte na pari.",
    "start1": 217,
    "lemma_word_index1": 36,
    "end1": 220,
    "start2": 81,
    "lemma_word_index2": 17,
    "end2": 84,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Ko sem v klubu, delamo s polno paro.",
    "lemma_sentence1": "ko biti v klub delati z poln para",
    "lemma_sentence2": "ko biti začeti krematorij kuriti dan in noč in ta z poln para biti po zažgan meso smrdeti celoten kotlina",
    "sentence2": "Ko so začeli krematorije kuriti dan in noč, in to s polno paro, je po zažganem mesu smrdela celotna kotlina.",
    "start1": 30,
    "lemma_word_index1": 7,
    "end1": 33,
    "start2": 57,
    "lemma_word_index2": 12,
    "end2": 60,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Poznal sem predmestne džankije v Edinburghu, kso mel bolš razmerje med aktivo pa pasivo koker eni pari z dvema plačama pa z ogromno hipoteko tlele dol.",
    "lemma_sentence1": "poznati biti predmesten džanki v Edinburgh kso meti bolš razmerje med aktiva pa pasivo koker en para z dva plača pa z ogromen hipoteka tule dol",
    "lemma_sentence2": "poznati biti predmesten džanki v Edinburgh ko biti meti bolš razmerje med aktiva pa pasivo koker en para z dva plača pa z ogromen hipoteka tule dol",
    "sentence2": "Poznal sem predmestne džankije v Edinburghu, ko so mel bolš razmerje med aktivo pa pasivo koker eni pari z dvema plačama pa z ogromno hipoteko tlele dol.",
    "start1": 97,
    "lemma_word_index1": 16,
    "end1": 100,
    "start2": 99,
    "lemma_word_index2": 17,
    "end2": 102,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Klimatske naprave, s katerimi so opremljena večinoma izjemno draga stanovanja v središču Moskve, so medtem delale s polno paro.",
    "lemma_sentence1": "klimatski naprava z kateri biti opremljen večinoma izjemno drag stanovanje v središče Moskva biti medtem delati z poln para",
    "lemma_sentence2": "Ksenija Malkovič Logatec misliti da se vsaj zadnji trije leto v Logatec neprestano nekaj dogajati in da se kraj razvijati z poln para",
    "sentence2": "Ksenija Malkovič, Logatec:» Mislim, da se vsaj zadnja tri leta v Logatcu neprestano nekaj dogaja in da se kraj razvija s polno paro.",
    "start1": 121,
    "lemma_word_index1": 18,
    "end1": 124,
    "start2": 126,
    "lemma_word_index2": 22,
    "end2": 129,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Para",
    "lemma_sentence1": "para",
    "lemma_sentence2": "Barcelona biti postati španski prvak po poletje v kateri biti za sezona 2004 05 porabiti 60 milijon evro tokrat pa biti zapraviti niti prebit para",
    "sentence2": "Barcelona je postala španski prvak po poletju, v katerem je za sezono 2004/ 05 porabila 60 milijonov evrov, tokrat pa ni zapravila niti prebite pare.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 143,
    "lemma_word_index2": 24,
    "end2": 146,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Natanko teden dni po umoru posavskega podjetnika Edija Klobase primer še ni pojasnjen, a naj bi bila možna mafijska likvidacija— Krški kriminalisti delajo s polno paro, na pomoč so poklicali tudi druge slovenske policiste— Čeprav na PU Krško zanikajo, da so bili nekateri Klobasovi vozniki tudi umorjeni, so to omenili v pozivu kolegom— Preiskovalci iščejo odgovor, ali se je morda zameril kateremu od voznikov, poslovnemu partnerju doma ali na tujem, morda pa zeleni mafiji",
    "lemma_sentence1": "natanko teden dan po umor posavski podjetnik Edi klobasa primer še biti pojasnjen a naj biti biti možen mafijski likvidacija krški kriminalist delati z poln para na pomoč biti poklicati tudi drug slovenski policist čeprav na PU Krško zanikati da biti biti nekateri klobas voznik tudi umorjen biti ta omeniti v poziv kolega preiskovalec iskati odgovor ali se biti morda zameriti kateri od voznik posloven partner dom ali na tuj morda pa zeleneti mafija",
    "lemma_sentence2": "Indonezija biti v zadnji dan poleg poplava prizadeti še dva tragedija v petek biti potoniti trajekt z 599 človek na krov v ponedeljek pa biti izginiti letalo z 102 potnik reševalen akcija ki on ovirati slab vreme še vedno teči z poln para",
    "sentence2": "Indonezijo sta v zadnjih dneh poleg poplav prizadeli še dve tragediji— V petek je potonil trajekt s 599 ljudmi na krovu, v ponedeljek pa je izginilo letalo s 102 potnikoma— Reševalne akcije, ki jih ovira slabo vreme, še vedno tečejo s polno paro",
    "start1": 162,
    "lemma_word_index1": 25,
    "end1": 165,
    "start2": 240,
    "lemma_word_index2": 42,
    "end2": 243,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Putinovi so se leta 1990 vrnili v domovino, kjer je s polno paro potekala perestrojka.",
    "lemma_sentence1": "Putinov biti se leto 1990 vrniti v domovina kjer biti z poln para potekati perestrojka",
    "lemma_sentence2": "zaradi majhen lasten proizvodnja biti Nemec začeti primanjkovati letalo medtem ko biti britanski letalski tovarna delati z poln para",
    "sentence2": "Zaradi majhne lastne proizvodnje je Nemcem začelo primanjkovati letal, medtem ko so britanske letalske tovarne delale s polno paro.",
    "start1": 59,
    "lemma_word_index1": 12,
    "end1": 62,
    "start2": 125,
    "lemma_word_index2": 18,
    "end2": 128,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Dodal je, da priprave na volitve tečejo s polno paro.",
    "lemma_sentence1": "dodati biti da priprava na volitev teči z poln para",
    "lemma_sentence2": "dodati biti da priprava na volitev teči z poln para",
    "sentence2": "Dodal je, da priprave na volitve tečejo s polno paro.",
    "start1": 47,
    "lemma_word_index1": 9,
    "end1": 50,
    "start2": 47,
    "lemma_word_index2": 9,
    "end2": 50,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Ob tej priložnosti je Rupel izrazil upanje, da bo Peterle s polno paro nadaljeval delo.",
    "lemma_sentence1": "ob ta priložnost biti Rupel izraziti upanje da biti Peterle z poln para nadaljevati delo",
    "lemma_sentence2": "trgovina delo z poln para",
    "sentence2": "Trgovina dela s polno paro.",
    "start1": 65,
    "lemma_word_index1": 12,
    "end1": 68,
    "start2": 21,
    "lemma_word_index2": 4,
    "end2": 24,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Ti so ga izvolili samo zato, ker so verjeli, da so kolegu šteti dnevi, da je tako rekoč živ na parah.",
    "lemma_sentence1": "ta biti on izvoliti samo zato ker biti verjeti da biti kolega štet dan da biti tako rekoč živ na para",
    "lemma_sentence2": "ta biti on izvoliti samo zato ker biti verjeti da biti kolega štet dan da biti tako rekoč živ na para",
    "sentence2": "Ti so ga izvolili samo zato, ker so verjeli, da so kolegu šteti dnevi, da je tako rekoč živ na parah.",
    "start1": 94,
    "lemma_word_index1": 20,
    "end1": 98,
    "start2": 94,
    "lemma_word_index2": 20,
    "end2": 98,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Ravno zato gredo takšna bivalna vozila v denar in nemalokrat v njih vidimo starejše pare, ki se raje gnetejo v skopo odmerjenem prostoru in bentijo, ker je omar in prtljažnika premalo, so pa zato bolj okretni, saj se večjega avtodoma» bojijo«.",
    "lemma_sentence1": "ravno zato iti takšen bivalen vozilo v denar in nemalokrat v on videti star para ki se raje gnesti v skopo odmerjen prostor in bentiti ker biti omar in prtljažnik premalo biti pa zato bolj okreten saj se velik avtodom bati",
    "lemma_sentence2": "ravno zato iti takšen bivalen vozilo v denar in nemalokrat v on videti star para ki se raje drenjati v skopo odmerjen prostor in bentiti ker biti omar in prtljažnik premalo biti pa zato bolj okreten saj se velik avtodom bati",
    "sentence2": "Ravno zato gredo takšna bivalna vozila v denar in nemalokrat v njih vidimo starejše pare, ki se raje drenjajo v skopo odmerjenem prostoru in bentijo, ker je omar in prtljažnika premalo, so pa zato bolj okretni, saj se večjega avtodoma» bojijo«.",
    "start1": 83,
    "lemma_word_index1": 14,
    "end1": 86,
    "start2": 83,
    "lemma_word_index2": 14,
    "end2": 86,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Čeprav je imel v 33. in 34. etapi težave z vnetjem mišice, je krizo uspešno prebrodil in ponovno teče s polno paro.",
    "lemma_sentence1": "čeprav biti imeti v 33. in 34. etapa težava z vnetje mišica biti kriza uspešno prebroditi in ponovno teči z poln para",
    "lemma_sentence2": "trenirati z poln para ter se pripravljati na kadetski prvenstvo v kateri imeti velik ambicija",
    "sentence2": "Treniramo s polno paro ter se pripravljamo na kadetsko prvenstvo, v katerem imamo večje ambicije.",
    "start1": 109,
    "lemma_word_index1": 21,
    "end1": 112,
    "start2": 17,
    "lemma_word_index2": 3,
    "end2": 20,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Ko pa stopite iz kadi, pa spustite vrelo vodo, da nastane v kopalnici polno pare.",
    "lemma_sentence1": "ko pa stopiti iz kad pa spustiti vrel voda da nastati v kopalnica polno para",
    "lemma_sentence2": "ko pa stopiti iz kad spustiti vrel voda da nastati v kopalnica polno para",
    "sentence2": "Ko pa stopite iz kadi, spustite vrelo vodo, da nastane v kopalnici polno pare.",
    "start1": 75,
    "lemma_word_index1": 14,
    "end1": 78,
    "start2": 72,
    "lemma_word_index2": 13,
    "end2": 75,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Število v 1.000 2008 A Kmetijstvo in lov, gozdarstvo, ribištvo B Rudarstvo C Predelovalne dejavnosti D Oskrba z električno energijo, plinom in paro E Oskrba z vodo, ravnanje z odplakami in odpadki, saniranje okolja F Gradbeništvo G Trgovina, vzdrževanje in popravila motornih vozil H Promet in skladiščenje I Gostinstvo J Informacijske in komunikacijske dejavnosti K Finančne in zavarovalniške dejavnosti L Poslovanje z nepremičninami M Strokovne, znanstvene in tehnične dejavnosti N Druge raznovrstne poslovne dejavnosti O Dejavnost javne uprave in obrambe, dejavnost obvezne socialne varnosti P Izobraževanje Q Zdravstvo in socialno varstvo R Kulturne, razvedrilne in rekreacijske dejavnosti S Druge dejavnosti T Dejavnost gospodinjstev z zaposl. hišnim osebjem, proizvodnja za lastno rabo",
    "lemma_sentence1": "število v 1.000 2008 a kmetijstvo in lov gozdarstvo ribištvo B rudarstvo C predelovalen dejavnost D oskrba z električen energija plin in para E oskrba z voda ravnanje z odplaka in odpadek saniranje okolje F gradbeništvo G trgovina vzdrževanje in popravilo motoren vozilo H promet in skladiščenje I gostinstvo J informacijski in komunikacijski dejavnost K finančen in zavarovalniški dejavnost L poslovanje z nepremičnina M strokoven znanstven in tehničen dejavnost N drug raznovrsten posloven dejavnost o dejavnost javen uprava in obramba dejavnost obvezen socialen varnost P izobraževanje Q zdravstvo in socialen varstvo R kulturen razvedrilen in rekreacijski dejavnost z drug dejavnost T dejavnost gospodinjstvo z zaposl hišen osebje proizvodnja za lasten raba",
    "lemma_sentence2": "število v 1.000 2008 a kmetijstvo in lov gozdarstvo ribištvo B rudarstvo C predelovalen dejavnost D oskrba z električen energija plin in para E oskrba z voda ravnanje z odplaka in odpadek saniranje okolje F gradbeništvo G trgovina vzdrževanje in popravilo motoren vozilo H promet in skladiščenje I gostinstvo J informacijski in komunikacijski dejavnost K finančen in zavarovalniški dejavnost L poslovanje z nepremičnina M strokoven znanstven in tehničen dejavnost N drug raznovrsten posloven dejavnost o dejavnost javen uprava in obramba dejavnost obvezen socialen varnost P izobraževanje Q zdravstvo in socialen varstvo R kulturen razvedrilen in rekreacijski dejavnost z drug dejavnost T dejavnost gospodinjstvo z zaposl hišen osebje proizvodnja za lasten raba",
    "sentence2": "Število v 1.000 2008 A Kmetijstvo in lov, gozdarstvo, ribištvo B Rudarstvo C Predelovalne dejavnosti D Oskrba z električno energijo, plinom in paro E Oskrba z vodo, ravnanje z odplakami in odpadki, saniranje okolja F Gradbeništvo G Trgovina, vzdrževanje in popravila motornih vozil H Promet in skladiščenje I Gostinstvo J Informacijske in komunikacijske dejavnosti K Finančne in zavarovalniške dejavnosti L Poslovanje z nepremičninami M Strokovne, znanstvene in tehnične dejavnosti N Druge raznovrstne poslovne dejavnosti O Dejavnost javne uprave in obrambe, dejavnost obvezne socialne varnosti P Izobraževanje Q Zdravstvo in socialno varstvo R Kulturne, razvedrilne in rekreacijske dejavnosti S Druge dejavnosti T Dejavnost gospodinjstev z zaposl. hišnim osebjem, proizvodnja za lastno rabo",
    "start1": 142,
    "lemma_word_index1": 22,
    "end1": 145,
    "start2": 142,
    "lemma_word_index2": 22,
    "end2": 145,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Ker povsod klimatske naprave delujejo s polno paro, si zunanji temperaturi izpostavljen samo na poti.",
    "lemma_sentence1": "ker povsod klimatski naprava delovati z poln para se zunanji temperatura izpostavljen samo na pot",
    "lemma_sentence2": "njegov studio Real World v angleški bath delovati z poln para",
    "sentence2": "Njegov studio Real World v angleškem Bathu deluje s polno paro.",
    "start1": 45,
    "lemma_word_index1": 7,
    "end1": 48,
    "start2": 57,
    "lemma_word_index2": 10,
    "end2": 60,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Tudi najboljša igralka na svetu vseh časov Martina Navratilova je v njeni karieri, ki traja doslej s kratko prekinitvijo že štiriindvajset sezon, vedno igrala tudi pare, v zadnjih letih pa nastopa na grand slamih le v ženskih in mešanih parih.",
    "lemma_sentence1": "tudi dober igralka na svet ves čas Martin Navratilov biti v njen kariera ki trajati doslej z kratek prekinitev že štiriindvajset sezona vedno igrati tudi para v zadnji leto pa nastopati na grand slam le v ženski in mešan par",
    "lemma_sentence2": "para",
    "sentence2": "Para",
    "start1": 163,
    "lemma_word_index1": 25,
    "end1": 166,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 3,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Center je od vsega začetka delal s polno paro.",
    "lemma_sentence1": "center biti od ves začetek delati z poln para",
    "lemma_sentence2": "letos Gregor Lisjak zaključevati srednji šola zato biti biti z Čopi primoran ta prilagoditi koledar regata na kateri biti nastopiti zimski trening pa zaradi ta ne biti okrnjen saj biti začeti trenirati z poln para",
    "sentence2": "Letos Gregor Lisjak zaključuje srednjo šolo, zato sta bila s Čopijem primorana temu prilagoditi koledar regat, na katerih bosta nastopila, zimski treningi pa zaradi tega ne bodo okrnjeni, saj sta začela trenirati s polno paro.",
    "start1": 40,
    "lemma_word_index1": 8,
    "end1": 43,
    "start2": 220,
    "lemma_word_index2": 34,
    "end2": 223,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Štajerca že s polno paro zabavata ženske, željne napol golih seksi moških teles.",
    "lemma_sentence1": "Štajerc že z poln para zabavati ženska željen napol gol seksi moški telo",
    "lemma_sentence2": "Štajerc že z poln para zabavati ženska željen napol gol seksi moški telo",
    "sentence2": "Štajerca že s polno paro zabavata ženske, željne napol golih seksi moških teles.",
    "start1": 19,
    "lemma_word_index1": 4,
    "end1": 22,
    "start2": 19,
    "lemma_word_index2": 4,
    "end2": 22,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Žičnice obratujejo s polno paro, tudi ljubiteljev smučanja, še zlasti ob koncu tedna, ne manjka.",
    "lemma_sentence1": "žičnica obratovati z poln para tudi ljubitelj smučanje še zlasti ob konec teden ne manjkati",
    "lemma_sentence2": "žičnica obratovati z poln para tudi ljubitelj smučanje še zlasti ob konec teden ne manjkati",
    "sentence2": "Žičnice obratujejo s polno paro, tudi ljubiteljev smučanja, še zlasti ob koncu tedna, ne manjka.",
    "start1": 26,
    "lemma_word_index1": 4,
    "end1": 29,
    "start2": 26,
    "lemma_word_index2": 4,
    "end2": 29,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Štirje regionalni izbori so za nami, toda tekmovanje se nadaljuje s polno paro.",
    "lemma_sentence1": "štirje regionalen izbor biti za jaz toda tekmovanje se nadaljevati z poln para",
    "lemma_sentence2": "9.00 dnevnik 9.05 z poln para naprej Suzana potrošniški magazin 10.00 dnevnik 10.03 zdravnik na dežela nem. avstrij serija 19991 10.50 z duša in telo 12.00 dnevnik 12.15 vrtišče Nemčija 13.00 opoldanski magazin 14.00 ZDF šport 18.00 srčen utrip zdravniški ekipa z sever tv serija 19.00 danes 19.17 vreme 19.25 naš učitelj dr. Specht nem. tv serija 20.15 skrit kamera 21.00 frontalno 21 nem. oddaja 21.45 danes Journal 22.13 vreme 22.15 oddelek za umor jezdec na avtocesta 23.15 iskalec sreča upokojenec na Mallorca 23.45 27 stopinja diskusija 0.15 danes ponoči 0.30 bližnji smrt Closer and Closer am. film 1994 2.00 računalniški novica",
    "sentence2": "9.00 Dnevnik- 9.05 S polno paro naprej, Suzana; potrošniški magazin- 10.00 Dnevnik- 10.03 Zdravnik na deželi, nem.- avstrij. serija, 19991- 10.50 Z dušo in telesom- 12.00 Dnevnik- 12.15 Vrtišče Nemčija- 13.00 Opoldanski magazin- 14.00 ZDF Šport- 18.00 Srčni utrip- Zdravniška ekipa s Severa, tv serija- 19.00 Danes- 19.17 Vreme- 19.25 Naš učitelj dr. Specht, nem. tv serija- 20.15 Skrita kamera- 21.00 Frontalno 21, nem. oddaja- 21.45 Danes- Journal- 22.13 Vreme- 22.15 Oddelek za umore,\" Jezdeci na avtocesti\"- 23.15 Iskalci sreče,\" Upokojenci na Mallorci\"- 23.45 27 stopinj, diskusija- 0.15 Danes ponoči- 0.30 Bližnja smrt( Closer and Closer), am. film, 1994- 2.00 Računalniške novice",
    "start1": 73,
    "lemma_word_index1": 12,
    "end1": 76,
    "start2": 26,
    "lemma_word_index2": 5,
    "end2": 29,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Valenčni elektroni atomov, ki ne sodelujejo pri tvorbi vezi v molekuli, so razporejeni v nevezne elektronske pare.",
    "lemma_sentence1": "valenčen elektron atom ki ne sodelovati pri tvorba vez v molekula biti razporejen v nevezen elektronski para",
    "lemma_sentence2": "z upoštevanje število valenčen elektron posamezen atom razporediti še preostal elektron v nevezen elektronski para",
    "sentence2": "Z upoštevanjem števila valenčnih elektronov posameznih atomov razporedimo še preostale elektrone v nevezne elektronske pare.",
    "start1": 108,
    "lemma_word_index1": 16,
    "end1": 111,
    "start2": 118,
    "lemma_word_index2": 14,
    "end2": 121,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "JEDRSKA OBRATUJE S POLNO PARO",
    "lemma_sentence1": "jedrski obratovati z poln para",
    "lemma_sentence2": "končno imeti tudi tisti občutek kdaj lahko trenirati z poln para koliko lahko svoj telo obremenjevati in kdaj se morati vzeti počitek da obnoviti moč in premagati bolezen",
    "sentence2": "Končno imam tudi tisti občutek, kdaj lahko treniram s polno paro, koliko lahko svoje telo obremenjujem in kdaj si moram vzeti počitek, da obnovim moč in premagam bolezen.",
    "start1": 24,
    "lemma_word_index1": 4,
    "end1": 27,
    "start2": 59,
    "lemma_word_index2": 10,
    "end2": 62,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Dan po reviji je Beltinčanka že prejela obljubljeni kontakt najboljše agencije v Parizu in stvari potekajo s polno paro.",
    "lemma_sentence1": "dan po revija biti beltinčanka že prejeti obljubljen kontakt dober agencija v Pariz in stvar potekati z poln para",
    "lemma_sentence2": "jaz biti miren zato se lahko z poln para osredotočiti na svoj drug kariera",
    "sentence2": "Jaz sem miren, zato se lahko s polno paro osredotočim na svojo drugo kariero.«",
    "start1": 114,
    "lemma_word_index1": 18,
    "end1": 117,
    "start2": 36,
    "lemma_word_index2": 8,
    "end2": 39,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Novinarsko se bomo še okrepili, dobili bomo nove ljudi in bomo še naprej delali s polno paro.",
    "lemma_sentence1": "novinarsko se biti še okrepiti dobiti biti nov človek in biti še naprej delati z poln para",
    "lemma_sentence2": "z poln para pognati svoj domišljija v tek in iznajti najbolj domiseln in zabaven način za odpravljanje osamljenost",
    "sentence2": "S polno paro poženimo svojo domišljijo v tek in iznajdimo najbolj domiselen in zabaven način za odpravljanje osamljenosti.",
    "start1": 87,
    "lemma_word_index1": 16,
    "end1": 90,
    "start2": 7,
    "lemma_word_index2": 2,
    "end2": 10,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Pari 5. kroga, ob 12. uri: Hrvaška- Avstralija; ob 15.30: Slovenija- Kazahstan; ob 19. uri: Japonska- Litva",
    "lemma_sentence1": "para 5. krog ob 12. ura Hrvaška Avstralija ob 15.30 Slovenija Kazahstan ob 19. ura Japonska Litva",
    "lemma_sentence2": "para 5. krog Vuzenica Žirovnica Šoštanj Topolšica hoteti",
    "sentence2": "Para 5. kroga: Vuzenica- Žirovnica, Šoštanj Topolšica- Hoče",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 3,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Pari 13. kroga- sobota, 25. oktobra: Olimpija mladi- Maribor mladi( 17.15), Medveščak- Alfa( 17.15, Velesejemska dvorana), Maribor- Mladost( 19.00), Slavija- Jesenice mladi( 19.00), Triglav- Bled( 19.00)",
    "lemma_sentence1": "para 13. krog sobota 25. oktober Olimpija mlad Maribor mlad 17.15 medveščak alfa 17.15 velesejemski dvorana Maribor mladost 19.00 Slavija Jesenice mlad 19.00 Triglav Bled 19.00",
    "lemma_sentence2": "para 13. krog Olimpija mlad Maribor mlad 17.15 medveščak alfa 17.15 velesejemski dvorana Maribor mladost 19.00 Slavija Jesenice mlad 19.00 Triglav Bled 19.00",
    "sentence2": "Pari 13. kroga: Olimpija mladi- Maribor mladi( 17.15), Medveščak- Alfa( 17.15, Velesejemska dvorana), Maribor- Mladost( 19.00), Slavija- Jesenice mladi( 19.00), Triglav- Bled( 19.00)",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 3,
    "same_context": true
  },
  {
    "word": "para",
    "sentence1": "Skupina C: Györi- Itxako 29:28( 14:13), Valcea- Zvezda 31:27( 18:16); vrstni red: 1. Oltchim Valcea 4( 58:51), 2. Zvezda Zvenigorod 2( 61:60), 3. Györi 2( 58:62), 4. Itxako 0( 52:56); para 3. kroga: Zvezda- Itxako, Valcea- Györi",
    "lemma_sentence1": "skupina C györiti itxako 29:28 14:13 Valcea zvezda 31:27 18:16 vrsten red 1. Oltchim Valcea 4 58:51 2. zvezda Zvenigorod 2 61:60 3. györiti 2 58:62 4. itxako 0 52:56 para 3. krog zvezda itxako Valcea gyöer",
    "lemma_sentence2": "skupina D Larvik København 31:26 15:17 dinamo Volgograd Budućnost 31:18 16:9 vrsten red 1. Larvik 4 58:49 2. dinamo Volgograd 2 54:42 3. København 2 50:54 4. Budućnost 0 41:58 para 3. krog København budućnost Larvik dinamo volgograd",
    "sentence2": "Skupina D: Larvik- København 31:26( 15:17), Dinamo Volgograd- Budućnost 31:18( 16:9); vrstni red: 1. Larvik 4( 58:49), 2. Dinamo Volgograd 2( 54:42), 3. København 2( 50:54), 4. Budućnost 0( 41:58); para 3. kroga: København- Budućnost, Larvik- Dinamo Volgograd",
    "start1": 183,
    "lemma_word_index1": 30,
    "end1": 186,
    "start2": 197,
    "lemma_word_index2": 30,
    "end2": 200,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Na Lepodvorski ulici 5 v Šiški si je Josip Dedek postavil imenitno modernistično vilo po načrtih arhitekta Stanka Rohrmana.",
    "lemma_sentence1": "na lepodvorski ulica 5 v Šiška se biti Josip dedek postaviti imenitno modernistično vila po načrt arhitekt Stanek Rohrman",
    "lemma_sentence2": "vila z bazen in velik vrt v tlorisen zasnova spominjati na letalo arhitekt pa biti natečajen projekt oddati pod šifra avijon",
    "sentence2": "Vila z bazenom in velikim vrtom v tlorisni zasnovi spominja na letalo, arhitekt pa je natečajni projekt oddal pod šifro» Avijon«.",
    "start1": 80,
    "lemma_word_index1": 13,
    "end1": 83,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 3,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Deseta zgodba v tretji knjigi z naslovom Ciganka v Dukičevi postelji opisuje bogatega ljubljanskega stavbenika Adolfa Leona Dukiča in njegovo burno življenje ter vilo, v katero se je po drugi svetovni vojni– po spremembi družbenega sistema, ko je Dukič prišel v nemilost in se je zato umaknil na Dunaj– vselil književnik in politik Josip Vidmar.",
    "lemma_sentence1": "deseti zgodba v tretji knjiga z naslov Ciganka v Dukičev postelja opisovati bogat ljubljanski stavbenik Adolf Leon Dukič in njegov buren življenje ter vila v kateri se biti po drug svetoven vojna po sprememba družben sistem ko biti Dukič priti v nemilost in se biti zato umakniti na Dunaj vseliti književnik in politik Josip Vidmar",
    "lemma_sentence2": "lastnik biti po vojna spremeniti tudi vila Bricelj ki biti v tranzicijski čas spremeniti podoba tako močno da sogovornica zgodba z naslov iz družinski vila v kitajska veleposlaništvo Mari lauko prenova biti moči gledati saj on na vila vezati lep in prijeten spomin zato vila po predelava biti nikoli več obiskati",
    "sentence2": "Lastnike je po vojni spremenila tudi vila Bricelj, ki je v tranzicijskih časih spremenila podobo tako močno, da sogovornica zgodbe z naslovom Iz družinske vile v kitajsko veleposlaništvo Marija Lauko prenove ni mogla gledati, saj jo na vilo vežejo lepi in prijetni spomini, zato vile po predelavi ni nikoli več obiskala.",
    "start1": 161,
    "lemma_word_index1": 23,
    "end1": 164,
    "start2": 278,
    "lemma_word_index2": 44,
    "end2": 281,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Razlog za zgodbo Tomažičevi loki razbili monotonost je podrtje vile Petra Berganta na Vodovodni cesti 4 za Bežigradom.",
    "lemma_sentence1": "razlog za zgodba Tomažičev loka razbiti monotonost biti podrtje vila Peter Bergant na vodovoden cesta 4 za Bežigrad",
    "lemma_sentence2": "tako biti izginiti pitoresken vila z značilen lok arhitekt France Tomažič prvi Plečnikov asistent in namesto z lok obeležen hiša biti dobiti stavba brez vsakršen vizualen kvaliteta in posebnost",
    "sentence2": "Tako je izginila pitoreskna vila z značilnim lokom arhitekta Franceta Tomažiča, prvega Plečnikovega asistenta, in namesto z lokom obeležene hiše smo dobili stavbo brez vsakršnih vizualnih kvalitet in posebnosti.",
    "start1": 62,
    "lemma_word_index1": 9,
    "end1": 65,
    "start2": 27,
    "lemma_word_index2": 4,
    "end2": 30,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Po pripovedovanju sosedov je morala družina po drugi svetovni vojni vilo zapustiti v pižamah sredi noči.",
    "lemma_sentence1": "po pripovedovanje sosed biti morati družina po drug svetoven vojna vila zapustiti v pižama sredi noč",
    "lemma_sentence2": "za več kot tisoč petsto kvadraten meter zemljišče in okoli 800 kvadraten meter veliko vila dedek v spodnji šiška ki predstavljati socialno in kulturen bogastvo biti se mesto in država lahko sorodnik družina dedek zahvaliti vsaj z monografija poimenovanje ulica vrtec ali postavitev majhen obeležje zapisati Zupančič",
    "sentence2": "» Za več kot tisoč petsto kvadratnih metrov zemljišč in okoli 800 kvadratnih metrov veliko vilo Dedek v Spodnji Šiški, ki predstavljajo socialno in kulturno bogastvo, bi se mesto in država lahko sorodnikom družine Dedek zahvalila vsaj z monografijo, poimenovanjem ulice, vrtca ali postavitvijo manjšega obeležja,« zapiše Zupančič.",
    "start1": 67,
    "lemma_word_index1": 10,
    "end1": 70,
    "start2": 90,
    "lemma_word_index2": 14,
    "end2": 93,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Sprva so Dedkovi živeli v starejši vili v Sp. Šiški na Žibertovi 7, kjer so v bližini imeli tudi delavniške površine.",
    "lemma_sentence1": "sprva biti dedkov živeti v star vila v sp. šiška na Žibertov 7 kjer biti v bližina imeti tudi delavniški površina",
    "lemma_sentence2": "objekt naj biti pripasti Franj Josip pa se biti odločiti zgraditi sodoben vila na bližnji parcela",
    "sentence2": "Objekt naj bi pripadel Franju, Josip pa se je odločil zgraditi sodobnejšo vilo na bližnji parceli.",
    "start1": 34,
    "lemma_word_index1": 6,
    "end1": 37,
    "start2": 73,
    "lemma_word_index2": 12,
    "end2": 76,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Josipova žena Marija( roj. Berthold) je 30. oktobra 1931 dobila gradbeno dovoljenje za vilo na Lepodvorski 5.",
    "lemma_sentence1": "Josipov žena Marija roj. Berthold biti 30. oktober 1931 dobiti gradben dovoljenje za vila na lepodvorski 5",
    "lemma_sentence2": "časopis slovenski narod biti 10. september 1932 v prispevek moderen vila v Ljubljana zapisati v pritličje deliti stavba v dva polovica prostoren hala kot trup avijon a skupno z salon in jedilnica ki biti na krasen proti vrt odprt terasa krilo letalo biti en prostor",
    "sentence2": "Časopis Slovenski narod je 10. septembra 1932 v prispevku Najmodernejša vila v Ljubljani zapisal:» V pritličju deli stavbo v dve polovici prostorna hala( kot trup avijona), a skupno s salonom in jedilnico, ki sta na krasni, proti vrtu odprti terasi( krilo letala), je en prostor.",
    "start1": 86,
    "lemma_word_index1": 13,
    "end1": 89,
    "start2": 71,
    "lemma_word_index2": 10,
    "end2": 74,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Na vrtu so bili vrtni betonski paviljon s pergolo,» alpinum« in garaža, vilo so krasili Kleinovi vitraji, kamin in leseno stopnišče ter nadvse zanimiva razporeditev prostorov, ograja– te ni več– pa je bila delo arh. Hermana Husa.",
    "lemma_sentence1": "na vrt biti biti vrten betonski paviljon z pergola alpinum in garaža vila biti krasiti Kleinov vitraj kamin in lesen stopnišče ter nadvse zanimiv razporeditev prostor ograja ti biti več pa biti biti delo arh. Herman Hus",
    "lemma_sentence2": "pot biti nadaljevati v rožen dolina kjer biti odkriti obeležje pred vila rafuta kjer naj biti svoj prostor kmalu dobiti podiplomski fakulteta univerza v nov Gorica in raziskovalen postaja novogoriški znanstvenoraziskovalen center SAZU",
    "sentence2": "Pot sta nadaljevali v Rožni dolini, kjer so odkrili obeležje pred vilo Rafut, kjer naj bi svoje prostore kmalu dobila podiplomska fakulteta Univerze v Novi Gorici in raziskovalna postaja novogoriškega Znanstvenoraziskovalnega centra SAZU.",
    "start1": 71,
    "lemma_word_index1": 12,
    "end1": 74,
    "start2": 65,
    "lemma_word_index2": 11,
    "end2": 68,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Pri tem se kot predsedniška rezidenca omenjajo ljubljanski grad, Tivolski grad, nekdanji hotel Bellevue, grad Bokalce in Vila Podrožnik.",
    "lemma_sentence1": "pri ta se kot predsedniški rezidenca omenjati ljubljanski grad tivolski grad nekdanji hotel Bellevue grad Bokalce in vila Podrožnik",
    "lemma_sentence2": "Lidija Gačnik Gombač pisati o pravljičen povest mrtev srce Borut Gombač o pokrajina svojevrsten Tomažičev metafora dr. Simona Pulko o možnost povezava pri obravnava Trdinov bajka vila in Tomažičev bajka o vila iz zbirka pohorski bajka",
    "sentence2": "Lidija Gačnik Gombač piše o pravljični povesti Mrtvo srce, Borut Gombač o pokrajini svojevrstnih Tomažičevih metafor, dr. Simona Pulko o možnosti povezav pri obravnavi Trdinove bajke Vila in Tomažičevih bajk o vilah iz zbirke Pohorske bajke.",
    "start1": 120,
    "lemma_word_index1": 17,
    "end1": 123,
    "start2": 209,
    "lemma_word_index2": 31,
    "end2": 213,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Revija People trdi, da se je Charlie iz družinske vile preselil že nekaj tednov prej, preden je Denise vložila prošnjo za ločitev.",
    "lemma_sentence1": "revija people trditi da se biti Charlie iz družinski vila preseliti že nekaj teden prej preden biti Denis vložiti prošnja za ločitev",
    "lemma_sentence2": "že kmalu po ustanovitev Turistica visok šola za turizem Portorož leto 1995 biti študent in profesor najet prostor v vila Maria sredi Portorož postati pretesen pa tudi leten najemnina več kot 30 milijon tolar ki on plačevati portoroški casino se on zdeti previsok",
    "sentence2": "Že kmalu po ustanovitvi Turistice Visoke šole za turizem Portorož leta 1995 so študentom in profesorjem najeti prostori v Vili Marii sredi Portoroža postali pretesni, pa tudi letna najemnina več kot 30 milijonov tolarjev, ki jo plačujejo portoroškemu Casinoju, se jim zdi previsoka.",
    "start1": 49,
    "lemma_word_index1": 9,
    "end1": 52,
    "start2": 121,
    "lemma_word_index2": 19,
    "end2": 124,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Vila Maria, v kateri gostuje Turistica, je za 300 študentov že dolgo pretesna.",
    "lemma_sentence1": "vila Maria v kateri gostovati turistica biti za 300 študent že dolgo pretesen",
    "lemma_sentence2": "predsedniški kandidat biti se v vila pod rožnik dobiti na slavnosten kosilo",
    "sentence2": "Predsedniški kandidati so se v Vili pod Rožnikom dobili na slavnostnem kosilu",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 30,
    "lemma_word_index2": 5,
    "end2": 33,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "\" Najraje sem z otrokom v naročju posedala v drugem nadstropju njene vile na Green Streetu, kjer si je Danielle uredila svojo delovno sobo.",
    "lemma_sentence1": "najraje biti z otrok v naročje posedati v drug nadstropje njen vila na Green Street kjer se biti Danielle urediti svoj deloven soba",
    "lemma_sentence2": "Miha se biti k babica v kranjski gora preseliti že na začetek srednji šola in tam ostati do gradnja vila didi",
    "sentence2": "Miha se je k babici v Kranjsko Goro preselil že na začetku srednje šole in tam ostal do gradnje Vile Didi.",
    "start1": 68,
    "lemma_word_index1": 11,
    "end1": 71,
    "start2": 95,
    "lemma_word_index2": 19,
    "end2": 98,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "C.) se poslavlja od pogleda na salernski zaliv iz zgodovinske vile Rondinaia na Capriju, ki so ga pred njim uživale mnoge zgodovinske osebnosti, tudi rimski cesar Tiberij.",
    "lemma_sentence1": "C. se poslavljati od pogled na salernski zaliv iz zgodovinski vila Rondinaia na Capri ki biti on pred on uživati mnog zgodovinski osebnost tudi rimski cesar Tiberij",
    "lemma_sentence2": "kot pisati International Herald tribuna prodajati svoj 465 kvadraten meter veliko vila v kateri biti preživeti 30 leto neutrudno delati in sprejemati prijatelj",
    "sentence2": "Kot piše International Herald Tribune, prodaja svojo 465 kvadratnih metrov veliko vilo, v kateri je preživel 30 let, neutrudno delal in sprejemal prijatelje.",
    "start1": 61,
    "lemma_word_index1": 10,
    "end1": 64,
    "start2": 81,
    "lemma_word_index2": 11,
    "end2": 84,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "V Marezigah je delovalo gospodarsko in pevsko- bralno društvo\" Neodvisnost\",\" Ilirija\" v Pobegih( 1900),\" Prešeren\" v Boljuncu( 1902),\" Slovenija\" v Spodnjih Škofijah( 1902),\" Slavnik\" v Klancu( 1902),\" Zora\" v Prešnici( 1903),\" Naš dom\" v Badihi pri Plavjah( 1903),\" Sloga\" v Podpeči( 1906),\" Gorska vila\" v Podgradu,\" Slovenija\" v Trebešah( 1907),\" Lilija\" na Beki( 1910),\" Domobran\" v Manžanu pri Kopru( 1914),\" Ilirija\" v Gonjačih( 1914),\" Zvezda\" v Hrpeljah.",
    "lemma_sentence1": "v Marezigah biti delovati gospodarski in pevski bralen društvo neodvisnost Ilirija v pobeg 1900 Prešeren v boljunec 1902 Slovenija v spodnji škofija 1902 slavnik v klanec 1902 zora v prešnica 1903 naš dom v Badiha pri plavja 1903 sloga v Podpeč 1906 gorski vila v Podgrad Slovenija v trebeša 1907 lilija na Beki 1910 domobran v Manžan pri Koper 1914 Ilirija v gonjač 1914 zvezda v Hrpelje",
    "lemma_sentence2": "objekt biti zasnovan kot vila blok z relativno majhen število stanovanje na posamičen stopnišče",
    "sentence2": "Objekti so zasnovani kot vila bloki z relativno majhnim številom stanovanj na posamično stopnišče.",
    "start1": 300,
    "lemma_word_index1": 43,
    "end1": 303,
    "start2": 24,
    "lemma_word_index2": 4,
    "end2": 27,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Poimenovali so jih po rožah oz. rastlinah v abecednem redu: niz A: Vila Aralia, Vila Begonia, Vila Calla; niz B: Vila Dalia, Vila Elisia, Vila Felicia; niz C: Vila Gardenia in Vila Hortensia.",
    "lemma_sentence1": "poimenovati biti on po roža oz. rastlina v abeceden red niz a vila Aralia vila Begonia vila Calla niz B vila Dalia viti Elisia vila Felicia niz C vila Gardenia in viti Hortensia",
    "lemma_sentence2": "v vila biti stanovanje z atrij balkon in terasa od 50 do 100 in več m2",
    "sentence2": "V vilah so stanovanja z atriji, balkoni in terasami od 50 do 100 in več m2.",
    "start1": 158,
    "lemma_word_index1": 28,
    "end1": 161,
    "start2": 1,
    "lemma_word_index2": 1,
    "end2": 5,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "V pritličju vile je izvrstna restavracija, kjer vas bodo razvajali s specialitetami avstro- ogrske kuharske umetnosti, tradicionalnimi istrskimi jedmi, pa tudi z jedmi vegetarijanske in celo makrobiotične kuhinje.",
    "lemma_sentence1": "v pritličje vila biti izvrsten restavracija kjer ti biti razvajati z specialiteta avstro ogrski kuharski umetnost tradicionalen istrski jed pa tudi z jed vegetarijanski in celo makrobiotičen kuhinja",
    "lemma_sentence2": "vila astra ponujati tudi wellness center v kateri ti nuditi različen masažen in sprostitven terapija ajurvedski terapija na volja pa biti celo poseben soba namenjen meditacija",
    "sentence2": "Vila Astra ponuja tudi wellness center, v katerem vam nudijo različne masažne in sprostitvene terapije, ajurvedsko terapijo, na voljo pa je celo posebna soba, namenjena meditaciji.",
    "start1": 11,
    "lemma_word_index1": 2,
    "end1": 14,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 3,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Ko je zavil na dovoz k vili, ki je ležala v bližini Michigana, ga je zajel čuden občutek.",
    "lemma_sentence1": "ko biti zaviti na dovoz k vila ki biti ležati v bližina Michigan on biti zajeti čuden občutek",
    "lemma_sentence2": "na on Cia trditi da biti Milošević in član njegov družina prevarant da imeti vila v Grčija in na Ciper in denar v številen banka",
    "sentence2": "Na njem Cia trdi, da so Milošević in člani njegove družine prevaranti, da imajo vile v Grčiji in na Cipru in denar v številnih bankah.",
    "start1": 22,
    "lemma_word_index1": 6,
    "end1": 25,
    "start2": 79,
    "lemma_word_index2": 14,
    "end2": 82,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Ali ta mogočna Cia ni mogla fotografirati teh razkošnih vil, natančno navesti, kje stojijo, in nato vse skupaj objaviti na letaku?",
    "lemma_sentence1": "ali ta mogočen Cia biti moči fotografirati ta razkošen vila natančno navesti kje stati in nato ves skupaj objaviti na letak",
    "lemma_sentence2": "za dober volja biti poskrbeti otrok našemljen v indijanec dober vila in drug pravljičen lik",
    "sentence2": "Za dobro voljo so poskrbeli otroci, našemljeni v indijance, dobre vile in druge pravljične like",
    "start1": 55,
    "lemma_word_index1": 9,
    "end1": 57,
    "start2": 65,
    "lemma_word_index2": 10,
    "end2": 68,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Ko sem zapustil bolnišnico, sem sklenil, da bom izkoristil povabilo Walshovih, naj ju obiščem v njuni podedovani vili nekaj kilometrov od Genove!\"",
    "lemma_sentence1": "ko biti zapustiti bolnišnica biti skleniti da biti izkoristiti povabilo Walshov naj on obiskati v njun podedovan vila nekaj kilometer od genova",
    "lemma_sentence2": "8.20 Simpsonov 8.45 poln hiša 9.10 korak za korak 9.30 obalen straža 10.15 Winnetou II 11.45 Calimero 12.10 inšpektor Gadget 12.35 Viking Viki 13.00 Mimi in njen vila 13.15 krava in petelin 13.40 uganka 13.50 deklica z čaroben moč 14.10 Tom in Jerrry 14.15 artefix 14.25 Simpsonov 14.50 team Knight Rider 15.40 vesoljski ladja Enterprise 16.25 obalen straža 17.15 poln hiša 17.40 korak za korak 18.05 zlato dekle 18.30 strašno prijazen družina 19.00 strašno prijazen družina 19.30 čas v slika in kultura 20.02 šport 20.15 kaznilnica odrešitev the Shawshank redemption ZDA 1993 22.30 James Bond operacija vesolje moonraker VB 1978 igrati Roger Moore Lois Chiles",
    "sentence2": "8.20 Simpsonovi- 8.45 Polna hiša- 9.10 Korak za korakom- 9.30 Obalna straža- 10.15 Winnetou II- 11.45 Calimero- 12.10 Inšpektor Gadget- 12.35 Viking Viki- 13.00 Mimi in njena vila- 13.15 Krava in petelin- 13.40 Uganke- 13.50 Deklica s čarobnimi močmi- 14.10 Tom in Jerrry- 14.15 Artefix- 14.25 Simpsonovi- 14.50 Team Knight Rider- 15.40 Vesoljska ladja Enterprise- 16.25 Obalna straža- 17.15 Polna hiša- 17.40 Korak za korakom- 18.05 Zlata dekleta- 18.30 Strašno prijazna družina- 19.00 Strašno prijazna družina- 19.30 Čas v sliki in kultura- 20.02 Šport- 20.15 Kaznilnica odrešitve( The Shawshank Redemption, ZDA, 1993)- 22.30 James Bond- Operacija vesolje( Moonraker, VB, 1978)- Igrata Roger Moore, Lois Chiles.",
    "start1": 112,
    "lemma_word_index1": 17,
    "end1": 115,
    "start2": 174,
    "lemma_word_index2": 27,
    "end2": 177,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Srečala sva se v neki vili blizu Tržiča, kamor me je Krleža povabil za prvomajske praznike in jo je uporabljala tedanja elita.",
    "lemma_sentence1": "srečati biti se v nek vila blizu Tržič kamor jaz biti Krleža povabiti za prvomajski praznik in on biti uporabljati tedanji elita",
    "lemma_sentence2": "Witold Gombrowicz pri svoj pisalen miza v vila Alexandrin 1965",
    "sentence2": "Witold Gombrowicz pri svoji pisalni mizi v vili Alexandrine, 1965.",
    "start1": 21,
    "lemma_word_index1": 5,
    "end1": 24,
    "start2": 42,
    "lemma_word_index2": 7,
    "end2": 45,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Peljali so se mimo velikega parka z datljevimi palmami, nato pa zavili v majhno stransko ulico ter ustavili pred staro dvonadstropno vilo, ki je obupno potrebovala obnovo.",
    "lemma_sentence1": "peljati biti se mimo velik park z datljev palma nato pa zaviti v majhen stranski ulica ter ustaviti pred star dvonadstropen vila ki biti obupno potrebovati obnova",
    "lemma_sentence2": "po šega orientalski svet ki razen Alahov oči drug ne dovoljevati vpogled v intima domač ognjišče biti biti vila obdan z visok kamnit ograja nedavno prepleskan z snežno bel apno",
    "sentence2": "Po šegah orientalskega sveta, ki– razen Alahovim očem– drugim ne dovoljuje vpogleda v intimo domačega ognjišča, je bila vila obdana z visoko kamnito ograjo, nedavno prepleskano s snežno belim apnom.",
    "start1": 132,
    "lemma_word_index1": 21,
    "end1": 135,
    "start2": 119,
    "lemma_word_index2": 18,
    "end2": 122,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Najbolj bi bila zadovoljna z vilo v Palermu( Sicilija).”",
    "lemma_sentence1": "najbolj biti biti zadovoljen z vila v Palermo Sicilija",
    "lemma_sentence2": "pregled sodoben umetnost Hicetnunc ki biti on v Furlanija julijski krajina pripraviti letos že desetič se dogajati na pet zgodovinsko pomemben lokacija otvoritev pa biti biti 3. marec v ugleden od ta starodaven vila Manin v Passarian pri Vidm",
    "sentence2": "Pregled sodobne umetnosti Hicetnunc, ki so ga v Furlaniji- Julijski krajini pripravili letos že desetič, se dogaja na petih zgodovinsko pomembnih lokacijah, otvoritev pa je bila 3. marca v najuglednejši od teh- starodavni vili Manin v Passarianu pri Vidmu.",
    "start1": 28,
    "lemma_word_index1": 5,
    "end1": 31,
    "start2": 221,
    "lemma_word_index2": 33,
    "end2": 224,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Nato sta hitro zapustila vilo.",
    "lemma_sentence1": "nato biti hitro zapustiti vila",
    "lemma_sentence2": "vila v okolica Benetke biti zaradi gost megla komajda najti ko pa biti sesti za volan nov premacy biti takoj posijati sonce",
    "sentence2": "Vilo v okolici Benetk smo zaradi goste megle komajda našli, ko pa smo sedli za volan novega premacyja, je takoj posijalo sonce...",
    "start1": 24,
    "lemma_word_index1": 4,
    "end1": 27,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 3,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Oče( Felix von Manteufell) se je po ločitvi izselil iz luksuzne vile, mama( Leslie Malton) se popolnoma predaja službi.",
    "lemma_sentence1": "oče Felix von Manteufell se biti po ločitev izseliti iz luksuzen vila mama Leslie Malton se popolnoma predajati služba",
    "lemma_sentence2": "čeprav se biti poskušanje žlahten kapljica in prepevanje vinski pesem pri kar biti se z minister Peterle odlično odrezati biti takrat zapisati v SP zavleči mimo protokol biti evropski gost nekje ob polnoč potem ko biti za jaz reči dober beseda tudi državen sekretar Ignac Golob prijazno najti še dovolj čas in energija za skoraj enouren pogovor v vila Podrožnik",
    "sentence2": "» Čeprav se je poskušanje žlahtne kapljice in prepevanje vinskih pesmi, pri čemer sta se z ministrom Peterletom odlično odrezala,« sem takrat zapisala v SP,» zavleklo mimo protokola, je evropski gost nekje ob polnoči- potem ko je za nas rekel dobro besedo tudi državni sekretar Ignac Golob- prijazno našel še dovolj časa in energije za skoraj enourni pogovor v Vili Podrožnik.«",
    "start1": 63,
    "lemma_word_index1": 11,
    "end1": 66,
    "start2": 360,
    "lemma_word_index2": 58,
    "end2": 363,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "3 samotna vila",
    "lemma_sentence1": "3 samoten vila",
    "lemma_sentence2": "policija šur na čelo z šerif okrožje San Diego biti vila v Rancho Santa Fej okupirati v sreda popoldne",
    "sentence2": "Policija- šur, na čelu s šerifom okrožja San Diego- je vilo v Rancho Santa Feju okupirala v sredo popoldne.",
    "start1": 9,
    "lemma_word_index1": 2,
    "end1": 12,
    "start2": 54,
    "lemma_word_index2": 10,
    "end2": 57,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Po eni verziji naj bi policijo nekdo obvestil, da iz vile močno zaudarja.",
    "lemma_sentence1": "po en verzija naj biti policija nekdo obvestiti da iz vila močno zaudarjati",
    "lemma_sentence2": "po tretji verzija naj biti policija ta nekdo opozoriti da se biti v tisti vila pripetiti kolektiven samomor",
    "sentence2": "Po tretji verziji naj bi policijo ta nekdo opozoril, da se je v tisti vili pripetil kolektivni samomor.",
    "start1": 52,
    "lemma_word_index1": 10,
    "end1": 55,
    "start2": 69,
    "lemma_word_index2": 14,
    "end2": 72,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Ko bomo dodali še obnovo Vile Orada s 74 sobami, bo naložba veljala kakih 12 milijonov mark.",
    "lemma_sentence1": "ko biti dodati še obnova vila orada z 74 soba biti naložba veljati kak 12 milijon marka",
    "lemma_sentence2": "najeti vila iz 17. stoletje obdan z 80 hektar zemlja v okolica orviet",
    "sentence2": "Najemite vilo iz 17. stoletja, obdano z 80 hektarji zemlje, v okolici Orvieta.",
    "start1": 24,
    "lemma_word_index1": 5,
    "end1": 27,
    "start2": 8,
    "lemma_word_index2": 1,
    "end2": 11,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Tim omeni, da ima na Barbadosu eno lepo vilo z avtom in barko in da zakaj ne greva tja, on da nima časa, poslal bo fax, da vse pripravijo, in mejva se fajn.",
    "lemma_sentence1": "Tim omeniti da imeti na barbados en lep vila z avto in barka in da zakaj ne iti tja on da imeti čas poslati biti fax da vse pripraviti in meti se fajn",
    "lemma_sentence2": "dr. Alenka Goljevšček ilustrator Daniel Demšar ki biti obuditi gozden duh Hostnik Berta Golob Marisa Monti slikarka Marina Bačar voden vila zvenenje drevo pa pisateljica Bina Štampe Žmavc in še mnog drug",
    "sentence2": "Dr. Alenka Goljevšček, ilustrator Daniel Demšar, ki je obudil gozdnega duha Hostnika, Berta Golob, Marisa Monti, slikarka Marina Bačar( Vodne vile, Zvenenje, Drevo), pa pisateljica Bina Štampe Žmavc in še mnogi drugi.",
    "start1": 39,
    "lemma_word_index1": 8,
    "end1": 42,
    "start2": 141,
    "lemma_word_index2": 20,
    "end2": 144,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "SANJSKA VILA",
    "lemma_sentence1": "sanjski vila",
    "lemma_sentence2": "slovit nemški manekenka Claudia Schiffer biti na odih na španski otok Ibiza kjer imeti vila",
    "sentence2": "Slovita nemška manekenka Claudia Schiffer je na odihu na španskem otoku Ibiza, kjer ima vilo.",
    "start1": 7,
    "lemma_word_index1": 1,
    "end1": 10,
    "start2": 87,
    "lemma_word_index2": 14,
    "end2": 90,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "V Beograd naj bi Severina prišla na drugi pogovor v Bregovićevo vilo.",
    "lemma_sentence1": "v Beograd naj biti Severina priti na drug pogovor v Bregovićev vila",
    "lemma_sentence2": "vaš poročevalec ne prav velik ljubitelj vino ki biti tako kot fotograf prestopiti prag vila po naknaden milost predsednikov služba za odnos z javnost lahko oceniti le rdeč in reči mljask",
    "sentence2": "Vaš poročevalec, ne prav velik ljubitelj vin, ki je tako kot fotograf prestopil prag vile po naknadni milosti predsednikove službe za odnose z javnostjo, lahko oceni le rdečega in reče: Mljask.",
    "start1": 63,
    "lemma_word_index1": 11,
    "end1": 66,
    "start2": 84,
    "lemma_word_index2": 14,
    "end2": 87,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Novinar in policista se s taksijem peljejo proti vili premožne družine.",
    "lemma_sentence1": "novinar in policist se z taksi peljati proti vila premožen družina",
    "lemma_sentence2": "v vila najprej vstopiti novinar ki ne skrivati svoj ambicija da biti napisati velik članek",
    "sentence2": "V vilo najprej vstopi novinar, ki ne skriva svojih ambicij, da bi napisal velik članek.",
    "start1": 48,
    "lemma_word_index1": 8,
    "end1": 51,
    "start2": 1,
    "lemma_word_index2": 1,
    "end2": 4,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "17.00 Vila Mojca Veseli december 2006",
    "lemma_sentence1": "17.00 vila Mojca vesel december 2006",
    "lemma_sentence2": "Velenje 30. september v sobota ponoči biti neznanec vlomiti v vila Mojca na Kraigherjev",
    "sentence2": "Velenje, 30. septembra– V soboto ponoči so neznanci vlomili v vilo Mojca na Kraigherjevi.",
    "start1": 5,
    "lemma_word_index1": 1,
    "end1": 8,
    "start2": 61,
    "lemma_word_index2": 10,
    "end2": 64,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Park Vile Herberstein",
    "lemma_sentence1": "Park vila Herberstein",
    "lemma_sentence2": "maršal TITO 1977 Titov trg Avguštimčič Anton muza umetnost 1960 na vzhoden stena kulturen dom Batič Stojan osvobojen žena 1969 v park vila Herberstein Batič Stojan onemel puška 1971 Titov trg Batič Stojan mlad par 1978 pred stavba ršc Batič Stojan EDVARD KARDELJ 1981 Batič Stojan Kardeljev ploščad mati z otrok 1981 1982 nekoč pred rdeč dvorana Batič Stojan brat MRAVLJAK nekoč pred OŠ Gorica Batič Stojan vozel 1989 pred restavracija jezero bezljati Jiri ANTON AŠKERC 1956 57 pred OŠ Anton Aškerc Cesar Ciril manifest 1958 sončen park Cesar Ciril spomenik padel gasilec 1972 na žarova Cesar Ciril simbol rudnik 1976 sončen park Četkovič Vasilij evolucija 1972 v park pri bazen potreben obnova Herman Anton MIHA PINTAR TOLEDO 1976 pred OŠ mpt Herman Anton ALFONZ ŠARH IZTOK 1978 pred OŠ Šmartno potreben obnova Jerčič Alojz rudar 1948 52 pred restavracija klub Kogovšek Alojzij GUSTAV šilo 1978 pred OŠ Gustav šilo Kolbič Gabrijel dekle ob morje 1826 odlitek pred zdravstven dom Meštrovič Ivan partizan 1977 med restavracija klub in sodišče nabiralka zvezda pred rdeč dvorana Valenčak Črt",
    "sentence2": "MARŠAL TITO 1977( Titov trg– Avguštimčič Anton), MUZE UMETNOSTI 1960( na vzhodni steni Kulturnega doma– Batič Stojan), OSVOBOJENA ŽENA 1969( v parku vile Herberstein– Batič Stojan), ONEMELE PUŠKE 1971( Titov trg– Batič Stojan), MLADI PAR 1978( pred stavbo RŠC– Batič Stojan), EDVARD KARDELJ 1981( Batič Stojan– Kardeljeva ploščad), MATI Z OTROKOM 1981/ 1982( nekoč pred Rdečo dvorano– Batič Stojan), BRATA MRAVLJAK( nekoč pred OŠ Gorica– Batič Stojan), VOZEL 1989( pred restavracijo Jezero– Bezljaj Jiri), ANTON AŠKERC 1956/ 57( pred OŠ Anton Aškerc– Cesar Ciril), MANIFEST 1958( Sončni park– Cesar Ciril), SPOMENIK PADLIM GASILCEM 1972( na Žarovi– Cesar Ciril), SIMBOL RUDNIKA 1976( Sončni park– Četkovič Vasilije), EVOLUCIJA 1972( v parku pri bazenu- potreben obnove– Herman Anton), MIHA PINTAR TOLEDO 1976( pred OŠ MPT– Herman Anton), ALFONZ ŠARH- IZTOK 1978( pred OŠ Šmartno- potreben obnove– Jerčič Alojz), RUDAR 1948/ 52( pred restavracijo Klub– Kogovšek Alojzij), GUSTAV ŠILIH 1978( pred OŠ Gustav Šilih– Kolbič Gabrijel), DEKLE OB MORJU 1826( odlitek pred Zdravstvenim domom– Meštrovič Ivan), PARTIZANI 1977( med restavracijo Klub in Sodiščem), NABIRALKA ZVEZD( pred Rdečo dvorano– Valenčak Črt)",
    "start1": 4,
    "lemma_word_index1": 1,
    "end1": 7,
    "start2": 148,
    "lemma_word_index2": 22,
    "end2": 151,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Leto pozneje je veliki književnik in najbolje plačani novinar na svetu naredil samomor( ustrelil se je na svojem domu v Idahu s puško za streljanje glinastih golobov), samo leto zatem pa je kubanska vlada odločila, da njegovo vilo spremeni v Museo Hemingway.",
    "lemma_sentence1": "leto pozno biti velik književnik in dobro plačan novinar na svet narediti samomor ustreliti se biti na svoj dom v idah z puška za streljanje glinast golob samo leto zatem pa biti kubanski vlada odločiti da njegov vila spremeniti v Musea Hemingway",
    "lemma_sentence2": "posebnost izjemno dobro ohranjen muzej biti v ta da se biti mogoč Hemingwayev vila ogledati le skozi odprt okno in vrata saj biti on v 40 leto množica obiskovalec že uničiti",
    "sentence2": "Posebnost izjemno dobro ohranjenega muzeja je v tem, da si je mogoče Hemingwayevo vilo ogledati le skozi odprta okna in vrata, saj bi jo v 40 letih množica obiskovalcev že uničila.",
    "start1": 225,
    "lemma_word_index1": 37,
    "end1": 228,
    "start2": 81,
    "lemma_word_index2": 13,
    "end2": 84,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Kot razkriva tednik Nacional, je Miroslav Tuđman leta 1996 postal lastnik počitniške vile v Selcah na Braču, ne da bi plačal zanjo eno samo hrvaško kuno.",
    "lemma_sentence1": "kot razkrivati tednik nacional biti Miroslav Tuđman leto 1996 postati lastnik počitniški vila v Selce na Brač ne da biti plačati zame en sam hrvaški kuna",
    "lemma_sentence2": "kot pisati nacional biti gradnja luksuzen vila z 250 kvadraten meter površina podjetje iz Hrvaška in Hercegovina plačati hrvaški ministrstvo za obramba",
    "sentence2": "Kot piše Nacional, je gradnjo luksuzne vile z 250 kvadratnimi metri površine podjetjem iz Hrvaške in Hercegovine plačalo hrvaško ministrstvo za obrambo.",
    "start1": 84,
    "lemma_word_index1": 12,
    "end1": 87,
    "start2": 38,
    "lemma_word_index2": 6,
    "end2": 41,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Prihajata v čudežni kraj Marijinega prikazovanja, kjer sobotne popotnike in romarje najprej pozdravijo razkošne in nedavno postavljene vile s tablami in napisi na njih» zimmer, rooms«, nato pa jih v oči zbodejo bleščeče se svete podobice, kipci Device Marije pa križci in rožni venci, ki jih ponujajo neštete trgovinice ob poti.",
    "lemma_sentence1": "prihajati v čudežen kraj Marijin prikazovanje kjer soboten popotnik in romar najprej pozdraviti razkošen in nedavno postavljen vila z tabla in napis na on zimmer rooms nato pa on v oči zbosti bleščeče se svet podobica kipec devica Marija pa križec in rožen venec ki on ponujati neštet trgovinica ob pot",
    "lemma_sentence2": "ostati biti v rojsten vas se postaviti vila pred kateri zvoniti mnog dotik in stik z on neučakan katolik",
    "sentence2": "Ostali so v rojstni vasi, si postavili vile, pred katerimi zvonijo mnogi dotika in stika z njimi neučakani katoliki.",
    "start1": 134,
    "lemma_word_index1": 17,
    "end1": 137,
    "start2": 38,
    "lemma_word_index2": 7,
    "end2": 41,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Zvonjenje pred vilami očividcev ob nedelavnikih spominja na boj z mlini na veter, saj luči gorijo, zvonci pa se oglašajo gluhim ušesom, telefoni so preusmerjeni na tajnico.",
    "lemma_sentence1": "zvonjenje pred vila očividec ob nedelavnik spominjati na boj z mlin na veter saj luč goreti zvonec pa se oglašati gluh uho telefon biti preusmerjen na tajnica",
    "lemma_sentence2": "tam biti najti gospa Huntley ki biti ves obupan vila roka",
    "sentence2": "Tam je našel gospo Huntley, ki je vsa obupana vila roke.",
    "start1": 14,
    "lemma_word_index1": 2,
    "end1": 19,
    "start2": 45,
    "lemma_word_index2": 9,
    "end2": 48,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "V njihovem šopku cveti zgodba o veselem obmetavanju z blazinami, plesu in miganju, pa o žalosti, pikniku in nabrisani vili, pa o tem, kako se človek lahko moti in ga potem skoraj kap, ko vidi resnico, pa o obljubi za vse čase, ki je zapečatila eno prijateljstvo- za vse čase.",
    "lemma_sentence1": "v njihov šopek cveteti zgodba o vesel obmetavanje z blazina ples in miganje pa o žalost piknik in nabrisan vila pa o ta kako se človek lahko motiti in on potem skoraj kap ko videti resnica pa o obljuba za ves čas ki biti zapečatiti en prijateljstvo za ves čas",
    "lemma_sentence2": "v prireditev na kateri sodelovati ves vas biti vključen tako običaj poroka kakor tudi pust in tudi lik maska biti značilen za poroka torej mladoženec sneja pop oz. farar starešina družban in drug ter tudi značilen pusten podoba kot biti lopov žandar ciganica rokodelec hudič vila in podoben",
    "sentence2": "V prireditev, na kateri sodeluje vsa vas, so vključeni tako običaji poroke kakor tudi pusta in tudi liki- maske so značilni za poroko, torej\" mladoženec\",\" sneja\",\" pop\" oz.\" farar\", starešina,\" družban\" in drugi ter tudi značilne pustne podobe, kot so lopovi, žandarji,\" ciganice\", rokodelci, hudič, vile in podobno.",
    "start1": 117,
    "lemma_word_index1": 19,
    "end1": 120,
    "start2": 300,
    "lemma_word_index2": 45,
    "end2": 303,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Terminologija mi je sicer delala težave, vendar je Dobra vila ves čas prevajala v\" njihov jezik\"( in potem ima on njo-\" karmični trikotnik\", ves dan jokam-\" čustveno čiščenje\", spet težave z moškimi-\" zaprta druga čakra\"), tako da smo lahko lepo vsi sledili.",
    "lemma_sentence1": "terminologija jaz biti sicer delati težava vendar biti dober vila ves čas prevajati v njihov jezik in potem imeti on on karmičen trikotnik ves dan jokati čustven čiščenje spet težava z moški zaprt drug čakra tako da biti lahko lepo ves slediti",
    "lemma_sentence2": "Mate Boban njen predsednik uradovati v zanikrn pisarna občinski zgradba v gruda na meja z Hrvaška poveljstvo njen vojska biti v eleganten vila v Mostar njen parlament pa občasno zasedati v posušje kamor se noč in dan zgrinjati množica hrvaški begunec z sever",
    "sentence2": "Mate Boban, njen predsednik, uraduje v zanikrni pisarni občinske zgradbe v Grudah na meji s Hrvaško, poveljstvo njene vojske je v elegantni vili v Mostarju, njen parlament pa občasno zaseda v Posušju, kamor se noč in dan zgrinjajo množice hrvaških beguncev s severa.",
    "start1": 56,
    "lemma_word_index1": 9,
    "end1": 59,
    "start2": 139,
    "lemma_word_index2": 22,
    "end2": 142,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "/ HOLLOW/ RAHLJANJE Z VOTLIMI VILAMI",
    "lemma_sentence1": "hollow rahljanje z votel vila",
    "lemma_sentence2": "drugače biti z rahel peščen tla tu biti treba pozimi raztrositi organski gnojilo na gol površina in on z vila vkopati šele spomladi",
    "sentence2": "DRUGAČE JE Z RAHLIMI PEŠČENIMI TLEMI-- TU JE TREBA POZIMI RAZTROSITI ORGANSKO GNOJILO NA GOLO POVRŠINO IN GA Z VILAMI VKOPATI ŠELE SPOMLADI.",
    "start1": 29,
    "lemma_word_index1": 4,
    "end1": 34,
    "start2": 110,
    "lemma_word_index2": 19,
    "end2": 115,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "IZBERITE SVOJI VELIKOSTI PRIMERNE VILE ALI LOPATO IN OBUJTE TEŽKE ČEVLJE.",
    "lemma_sentence1": "izbrati svoj velikost primeren vila ali lopata in obuti težek čevelj",
    "lemma_sentence2": "zasaditi vila dovolj stran od rastlina da ne biti poškodovati KORENIN ali koreninski vrat in previdno dvigniti ves šop ali gruča",
    "sentence2": "ZASADITE VILE DOVOLJ STRAN OD RASTLINE, DA NE BI POŠKODOVALI KORENIN ALI KORENINSKEGA VRATU, IN PREVIDNO DVIGNITE VES ŠOP ALI GRUČO.",
    "start1": 33,
    "lemma_word_index1": 4,
    "end1": 36,
    "start2": 8,
    "lemma_word_index2": 1,
    "end2": 11,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Tam, kjer je njihov blok, je bila njiva, okoli Vurnikovega telovadnega doma pa le nekaj vil.",
    "lemma_sentence1": "tam kjer biti njihov blok biti biti njiva okoli Vurnikov telovaden dom pa le nekaj vila",
    "lemma_sentence2": "domačin Jože lak biti prinesti grablje vila kosišče in podobno razstavljen pa biti biti tudi lončarski izdelek ter predmet iz glina in ličje ki biti on narediti brezposeln",
    "sentence2": "Domačin Jože Laki je prinesel grablje, vile, kosišča in podobno, razstavljeni pa so bili tudi lončarski izdelki ter predmeti iz gline in ličja, ki so jih naredili brezposelni.",
    "start1": 87,
    "lemma_word_index1": 15,
    "end1": 89,
    "start2": 38,
    "lemma_word_index2": 6,
    "end2": 41,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Posestvo na Mauiju sta kupila leta 1999 in na njem zgradila 900 kvadratnih metrov veliko vilo, okrašeno z lesom, marmorjem in vrsto azijskih starin.",
    "lemma_sentence1": "posestvo na mauij biti kupiti leto 1999 in na on zgraditi 900 kvadraten meter veliko vila okrašen z les marmor in vrsta azijski starina",
    "lemma_sentence2": "poleg havajski vila pa imeti še dva hiša v Malibuj smučarka koča v Kolorado in kmetija iz 19. stoletje v ameriški zvezen država New York",
    "sentence2": "Poleg havajske vile pa imata še dve hiši v Malibuju, smučarko kočo v Koloradu in kmetijo iz 19. stoletja v ameriški zvezni državi New York.",
    "start1": 88,
    "lemma_word_index1": 15,
    "end1": 91,
    "start2": 14,
    "lemma_word_index2": 2,
    "end2": 17,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Kako primerno, da se ravno zdaj v Hollywoodu šepeta, da je Sean zapustil ženo Robin Wright( 38 let), menda sta celo že prodala skupno vilo v Los Angelesu.",
    "lemma_sentence1": "kako primerno da se ravno zdaj v Hollywood šepetati da biti Sean zapustiti žena Robin Wright 38 let menda biti celo že prodati skupen vila v Los Angeles",
    "lemma_sentence2": "9.00 čas v slika 9.05 TV kuhinja 9.30 vila na štirje kolo the Long Long Trailer ZDA 1953 11.05 visok družba ZDA 1956 12.50 slikanica Avstrija 13.00 čas v slika 13.10 moder lisica Blaufuchs Nemčija 1938 14.45 ljubezen jazz in razposajenost Liebe jazz und Uebermut Nemčija 1957 16.25 Alpe Donava Jadran 16.55 verstvo svet 17.00 čas v slika 17.05 pogled v dežela 17.35 taček in prijatelj 17.55 Bingo 18.25 konflikt 19.00 zvezen dežela danes 19.30 čas v slika in kultura 20.00 pogled z stran 20.15 Hans Hinterseer z prijatelj 21.45 čas v slika 21.55 ljubezenski prigoda in poročen zadeva veseloigra 23.55 čas v slika 0.00 zapornik v Alcatraz Birdman of Alcatraz ZDA 1962 igrati Burt Lancaster Karl Malden 2.25 pogled z stran 2.30 legenda o svet pijanec Leggendo del santo bevitore Italija 1988 4.30 komisarka",
    "sentence2": "9.00 Čas v sliki- 9.05 TV kuhinja- 9.30 Vila na štirih kolesih( The Long, Long Trailer, ZDA, 1953)- 11.05 Visoka družba( ZDA, 1956)- 12.50 Slikanica Avstrije- 13.00 Čas v sliki- 13.10 Modra lisica( Blaufuchs, Nemčija, 1938)- 14.45 Ljubezen, jazz in razposajenost( Liebe, Jazz und Uebermut, Nemčija, 1957)- 16.25 Alpe- Donava- Jadran- 16.55 Verstva sveta- 17.00 Čas v sliki- 17.05 Pogled v deželo- 17.35 Taček in prijatelji- 17.55 Bingo- 18.25 Konflikti- 19.00 Zvezna dežela danes- 19.30 Čas v sliki in kultura- 20.00 Pogledi s strani- 20.15 Hansi Hinterseer s prijatelji- 21.45 Čas v sliki- 21.55 Ljubezenske prigode in poročne zadeve, veseloigra- 23.55 Čas v sliki- 0.00 Zapornik v Alcatrazu( Birdman of Alcatraz, ZDA, 1962)- Igrata Burt Lancaster, Karl Malden- 2.25 Pogledi s strani- 2.30 Legenda o svetem pijancu( Leggendo del santo bevitore, Italija, 1988)- 4.30 Komisarka",
    "start1": 133,
    "lemma_word_index1": 24,
    "end1": 136,
    "start2": 39,
    "lemma_word_index2": 8,
    "end2": 42,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "V družbi GH Toplice( zajema hotele Toplice, Jadran in Trst, elitno Vilo Bled in restavracijo Panorama) ima kranjska Sava 88- odstotni kapitalski delež, v družbi Golf in Kamp Bled( zajema blejsko igrišče za golf, penzion Kraljeva klubska hiša in kamp Bled) pa 77- odstotnega.",
    "lemma_sentence1": "v družba GH toplica zajemati hoteti toplica Jadran in Trst elitno vila Bled in restavracija panorama imeti kranjski Sava 88 odstoten kapitalski delež v družba golf in kamp Bled zajemati blejski igrišče za golf penzion kraljev klubski hiša in kamp Bled pa 77 odstoten",
    "lemma_sentence2": "na tretji koncert 6. julij biti v vila Bled nastopiti trio Lorenz Haydn Rahmaninov Dvoržak na četrti 7. julij v cerkev na otok Quartetto armonica Mozart Schönberg Rahmaninov na peti 8. julij v graščina v Radovljica violončelist Wolfgang Panhofer ob klavirski spremljava Hinko Haas de Falla Nenad firšt Marijan Lipovšek Brahms in šesti 9. julij v festivalen dvorana violončelist Massimo Favento z pianist Corrad Gulin",
    "sentence2": "Na tretjem koncertu( 6. julija) bo v Vili Bled nastopil Trio Lorenz( Haydn, Rahmaninov, Dvoržak), na četrtem( 7. julija) v cerkvi na otoku Quartetto armonico( Mozart, Schönberg, Rahmaninov), na petem( 8. julija) v Graščini v Radovljici violončelist Wolfgang Panhofer ob klavirski spremljavi Hinka Haasa( de Falla, Nenad Firšt, Marijan Lipovšek, Brahms) in šestem( 9. julija) v Festivalni dvorani violončelist Massimo Favento s pianistom Corradom Gulinom.",
    "start1": 66,
    "lemma_word_index1": 11,
    "end1": 69,
    "start2": 36,
    "lemma_word_index2": 7,
    "end2": 39,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Nakladalnik brez delovnih orodij stane skupaj z 20% DDV okvirno 6,3mio SIT, zajemalka za razsute tovore 160 000 SIT, vile za silažo s ščipalnim nožem 730 000 SIT, klešče za silažne bale z enim valjem za stiskanje 310 848 SIT, paletne vilice pa 270 000 SIT.",
    "lemma_sentence1": "nakladalnik brez deloven orodje stane skupaj z 20 DDV okvirno 6,3mio SIT zajemalka za razsut tovor 160 000 SIT vila za silaža z ščipalen nož 730 000 SIT klešče za silažen bala z en valj za stiskanje 310 848 SIT paleten vilica pa 270 000 SIT",
    "lemma_sentence2": "med drug se biti morati dogovoriti kdo pripadati 15,2 milijon vreden vila 5,7 milijon vreden jahta ranč in produkcijski hiša plan B. Angelin Jolie prisegati da biti kriv za ločitev Jennifer in brada",
    "sentence2": "Med drugim se bosta morala dogovoriti, komu pripadajo 15,2 milijona vredna vila, 5,7 milijona vredna jahta, ranč in produkcijska hiša Plan B. Angelina Jolie prisega, da ni kriva za ločitev Jennifer in Brada.",
    "start1": 116,
    "lemma_word_index1": 19,
    "end1": 119,
    "start2": 74,
    "lemma_word_index2": 11,
    "end2": 77,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Ruvalnik se pomika v vidnem polju voznika, zato je možno natančno uravnavanje, sestavljajo ga dvoje troprstne vile, ki se zapičijo v tla, objamejo rastlino ščavja in jo izpulijo ter odložijo na stran.",
    "lemma_sentence1": "ruvalnik se pomik v viden polje voznik zato biti možen natančen uravnavanje sestavljati on dvoj troprsten vila ki se zapičiti v tla objeti rastlina ščavje in on izpuliti ter odložiti na stran",
    "lemma_sentence2": "če se o število premisliti dan pred dogodek in ta presegati pet odstotek naročen se v vila Brda pridruževati pravica do 30 odstoten zvišanje cena 187 če biti v prihodnost prihajati do velik odpoved rezervacija in naročilo biti začeti razmišljati o plačilo avans 171 še praviti Jana Beravs iz vila Brda",
    "sentence2": "Če si o številu premislimo dan pred dogodkom in to presega pet odstotkov naročenega, si v Vili Brdo pridružujejo pravico do 30- odstotnega zvišanja cene.&# 187; Če bo v prihodnosti prihajalo do večjih odpovedi rezervacij in naročil, bomo začeli razmišljati o plačilu avansa,&# 171; še pravi Jana Beravs iz Vile Brdo.",
    "start1": 109,
    "lemma_word_index1": 16,
    "end1": 112,
    "start2": 305,
    "lemma_word_index2": 49,
    "end2": 308,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Končali so tudi vilo Brkič, dovozno cesto do osrednjega objekta in plinsko postajo.",
    "lemma_sentence1": "končati biti tudi vila Brkič dovozen cesta do osrednji objekt in plinski postaja",
    "lemma_sentence2": "na očitek da poskušati pred majhen član skriti višina kupnina za vila v kateri biti biti včasih sedež združenje pa na sazas odgovarjati hiša še biti prodan",
    "sentence2": "Na očitek, da poskušajo pred manjšimi člani skriti višino kupnine za vilo, v kateri je bil včasih sedež združenja, pa na Sazasu odgovarjajo:\" Hiša še ni prodana.",
    "start1": 15,
    "lemma_word_index1": 3,
    "end1": 18,
    "start2": 68,
    "lemma_word_index2": 11,
    "end2": 71,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Ko so cvetele trgovine na slovenski strani, se je pred mejnim prehodom Slovenska vas vila dva kilometra dolga kolona.",
    "lemma_sentence1": "ko biti cveteti trgovina na slovenski stran se biti pred mejen prehod slovenski vas vila dva kilometer dolg kolon",
    "lemma_sentence2": "nekoliko drugače se biti v začetek mesec odzvati le Draško Jovićević direktor družba ab Invest ki v ljubljanski vila grad prodajati verjetno drag stanovanje v Slovenija kajti en stati tudi do 955 tisoč evro nepremičninski trg biti mrtev",
    "sentence2": "Nekoliko drugače se je v začetku meseca odzval le Draško Jovićević, direktor družbe AB Invest, ki v ljubljanski Vili grad prodaja verjetno najdražja stanovanja v Sloveniji, kajti eno stane tudi do 955 tisoč evrov:\" Nepremičninski trg je mrtev.",
    "start1": 84,
    "lemma_word_index1": 14,
    "end1": 87,
    "start2": 111,
    "lemma_word_index2": 18,
    "end2": 114,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "To sta trgovini v Litiji( izhodiščna cena je 86.400 evrov) in Mariboru( 123.800 evrov) ter Lovrenčičeva vila skupaj s premično kulturno dediščino( 962.660 evrov),\" navaja stečajna upraviteljica Nataša Gibičar Toš.",
    "lemma_sentence1": "ta biti trgovina v Litija izhodiščen cena biti 86.400 evro in Maribor 123.800 evro ter Lovrenčičev vila skupaj z premičen kulturen dediščina 962.660 evro navajati stečajen upraviteljica Nataša Gibičar Toš",
    "lemma_sentence2": "kateri sila vas biti motivirati da biti vztrajati vse do vila čir čar",
    "sentence2": "Katera sila vas je motivirala, da ste vztrajali vse do vile Čira Čara?",
    "start1": 103,
    "lemma_word_index1": 16,
    "end1": 106,
    "start2": 54,
    "lemma_word_index2": 10,
    "end2": 57,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "\" In moja mati je dobra gozdna vila.",
    "lemma_sentence1": "in moj mati biti dober gozden vila",
    "lemma_sentence2": "oba biti se že zdraviti za odvisnost od heroin in anoreksija a precej neuspešno vsaj glede na novica da biti pred kratek kupiti nov vila v kateri biti dati vgraditi ogromen ogledalo takšen da biti v on izgledati še bolj shiran kot biti v resnica",
    "sentence2": "Obe sta se že zdravili za odvisnostjo od heroina in anoreksijo, a precej neuspešno, vsaj glede na novico, da sta pred kratkim kupili novo vilo, v katero sta dali vgraditi ogromna ogledala, takšna, da bi v njih izgledali še bolj shirani, kot sta v resnici.",
    "start1": 30,
    "lemma_word_index1": 6,
    "end1": 33,
    "start2": 137,
    "lemma_word_index2": 24,
    "end2": 140,
    "same_context": false
  },
  {
    "word": "vila",
    "sentence1": "Vila je bila njuna za ves teden, čeprav je Clay dvomil, da bo lahko tako dolgo odsoten iz pisarne.",
    "lemma_sentence1": "vila biti biti njun za ves teden čeprav biti clay dvomiti da biti lahko tako dolgo odsoten iz pisarna",
    "lemma_sentence2": "v vila biti biti štirje spalnica in preveč kopalnica da biti on lahko našteti zraven pa še kuhar sobarica in vrtnar",
    "sentence2": "V vili so bile štiri spalnice in preveč kopalnic, da bi jih lahko naštel, zraven pa še kuhar, sobarici in vrtnar.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 1,
    "lemma_word_index2": 1,
    "end2": 4,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Bill Cosby si je oddahnil po zunajsodni poravnavi z 32- letno Andreo Constand, ki ga je tožila, da jo je leta 2004 omamil in spolno zlorabil v svoji vili v Philadelphii— Cosby je bil v hudi godlji, saj je bilo še 13 žensk pripravljenih pričati, da jih je pred dvajsetimi ali tridesetimi leti izkoristil, potem ko jim je obljubljal pomoč pri karieri— Vzorec je bil vedno enak: najprej jih je omamil, potem jih je poskušal posiliti",
    "lemma_sentence1": "Bill Cosby se biti oddahniti po zunajsoden poravnava z 32 leten Andrea constand ki on biti tožiti da on biti leto 2004 omamiti in spolno zlorabiti v svoj vila v Philadelphia Cosby biti biti v hud godlja saj biti biti še 13 ženska pripravljen pričati da on biti pred dvajset ali trideset leto izkoristiti potem ko on biti obljubljati pomoč pri kariera vzorec biti biti vedno enak najprej on biti omamiti potem on biti poskušati posiliti",
    "lemma_sentence2": "Bill Cosby se biti oddahniti ko biti doseči zunajsoden poravnava z 32 leten Andrea constand ki on biti tožiti da on biti leto 2004 omamiti in spolno zlorabiti v svoj vila v Philadelphia",
    "sentence2": "Bill Cosby si je oddahnil, ko je dosegel zunajsodno poravnavo z 32- letno Andreo Constand, ki ga je tožila, da jo je leta 2004 omamil in spolno zlorabil v svoji vili v Philadelphii.",
    "start1": 148,
    "lemma_word_index1": 28,
    "end1": 151,
    "start2": 160,
    "lemma_word_index2": 30,
    "end2": 163,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Da bi odpovedala večerjo v vili Las Lilas, je že prepozno, si reče; še par dni bo šlo po načrtih, potem pa adijo Teldi.",
    "lemma_sentence1": "da biti odpovedati večerja v vila Las Lilas biti že prepozno biti reči še par dan biti iti po načrt potem pa adijo teld",
    "lemma_sentence2": "po videz nihče ne biti moči uganiti da biti tisti triintrideset človek ki biti v jedilnica vila Las Lilas izza svoj miza zreti v Ernest Teldija izveden strokovnjak za različen umetnosten disciplina",
    "sentence2": "Po videzu nihče ne bi mogel uganiti, da je tistih triintrideset ljudi, ki so v jedilnici vile Las Lilas izza svojih miz zrli v Ernesta Teldija, izvedeni strokovnjaki za najrazličnejše umetnostne discipline.",
    "start1": 26,
    "lemma_word_index1": 5,
    "end1": 29,
    "start2": 88,
    "lemma_word_index2": 16,
    "end2": 91,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "V petstanovanjski vili je na voljo 5 nadstandardnih trisobnih stanovanj, leto izgradnje 2006, v naslednjih kvadraturah: stanovanje pritličje, 77 m2+ 9 m2 terase; prvo nadstropje, 87 m2; drugo nadstropje, 122 m2, z lepo teraso; mansarda, 75 m2+ 4 m2 balkona; duplex, 110 m2+ 9 m2 terase.",
    "lemma_sentence1": "v petstanovanjski vila biti na volja 5 nadstandarden trisoben stanovanje leto izgradnja 2006 v naslednji kvadratura stanovanje pritličje 77 m2 9 m2 terasa prvi nadstropje 87 m2 drug nadstropje 122 m2 z lep terasa mansarda 75 m2 4 m2 balkon duplex 110 m2 9 m2 terasa",
    "lemma_sentence2": "v petstanovanjski vila biti na volja še 3 nov nadstandarden stanovanje z lasten parkiren mesto",
    "sentence2": "V petstanovanjski vili so na voljo še 3 nova, nadstandardna stanovanja z lastnim parkirnim mestom.",
    "start1": 17,
    "lemma_word_index1": 2,
    "end1": 20,
    "start2": 17,
    "lemma_word_index2": 2,
    "end2": 20,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "11.25 Slonček Tu- tu. 11.35 Zgodbe o zobnih vilah.",
    "lemma_sentence1": "11.25 slonček tu tu. 11.35 zgodba o zoben vila",
    "lemma_sentence2": "15.30 slonček tu tu. 15.40 zgodba o zoben vila",
    "sentence2": "15.30 Slonček Tu- tu. 15.40 Zgodbe o zobnih vilah.",
    "start1": 43,
    "lemma_word_index1": 8,
    "end1": 47,
    "start2": 43,
    "lemma_word_index2": 8,
    "end2": 47,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Vila na Bulvarju miru 75 je morda prizorišče izteka drame, imenovane življenje Jovanke Broz.",
    "lemma_sentence1": "vila na bulvar mir 75 biti morda prizorišče iztekati drama imenovan življenje jovanka Broz",
    "lemma_sentence2": "zvezen vlada naj biti lani jeseni odobriti 30 milijon dinar za obnova vila na bulvar mir 75",
    "sentence2": "Zvezna vlada naj bi lani jeseni odobrila 30 milijonov dinarjev za obnovo vile na Bulvarju miru 75.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 72,
    "lemma_word_index2": 12,
    "end2": 75,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "vile",
    "lemma_sentence1": "vila",
    "lemma_sentence2": "zbit trata prezračiti z vila",
    "sentence2": "Zbito trato prezračite z vilami.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 24,
    "lemma_word_index2": 4,
    "end2": 29,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Pogovori ob dobri kavi, kot se danes radi pošalijo v Vili Bled, so namreč obrodili sadove.",
    "lemma_sentence1": "pogovor ob dober kava kot se danes rad pošaliti v vila Bled biti namreč obroditi sad",
    "lemma_sentence2": "po dolg premislek biti on domotožje Bled z svoj človek in lepota in pa izziv da biti v vila Bled ustvariti vrhunski kulinarika ki biti zadovoljevati tudi zahteven gost prepričati da se vrniti",
    "sentence2": "Po daljšem premisleku so ga domotožje, Bled s svojimi ljudmi in lepotami in pa izziv, da bi v Vili Bled ustvarili vrhunsko kulinariko, ki bi zadovoljevala tudi najzahtevnejše goste, prepričali, da se vrne.",
    "start1": 52,
    "lemma_word_index1": 10,
    "end1": 55,
    "start2": 93,
    "lemma_word_index2": 18,
    "end2": 96,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Na začetku sem omenila, da v vili ni bilo slik za razkazovanje.",
    "lemma_sentence1": "na začetek biti omeniti da v vila biti biti slika za razkazovanje",
    "lemma_sentence2": "da v vila biti biti štirje orientalski slika ki pa on naš umetnosten zgodovinar biti znati določiti cena",
    "sentence2": "Da, v vili so bile štiri orientalske slike, ki pa jim naši umetnostni zgodovinarji niso znali določiti cene.",
    "start1": 28,
    "lemma_word_index1": 6,
    "end1": 31,
    "start2": 5,
    "lemma_word_index2": 2,
    "end2": 8,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Zavod je zato blejski občini predlagal, naj začne postopek za razlastitev vile Rikli.",
    "lemma_sentence1": "zavod biti zato blejski občina predlagati naj začeti postopek za razlastitev vila Rikli",
    "lemma_sentence2": "blejski občinski svet biti odločba o ugotovitev splošen interes za razlastitev vila Rikli sprejeti maj 1997 Nicholas Oman pa se z ta biti strinjati",
    "sentence2": "Blejski občinski svet je odločbo o ugotovitvi splošnega interesa za razlastitev vile Rikli sprejel maja 1997, Nicholas Oman pa se s tem ni strinjal.",
    "start1": 73,
    "lemma_word_index1": 11,
    "end1": 76,
    "start2": 79,
    "lemma_word_index2": 11,
    "end2": 82,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "RIM– 10. etapa Gira d'Italia: 1. Piepoli( Ita, Saunier Duval) 6,19:07, 2. Di Luca+ 0:18, 3. Schleck( Lux, CSC)+ 0:27, 4. Simoni+ 0:32, 5. Ricco( oba Ita, Saunier Duval)+ 0:41, 6. Savoldelli( Ita, Astana) isti čas, 7. Cunego( Ita, Lampre)+ 0:43, 8. Pellizotti( Ita, Liquigas)+ 0:45, 9. Popovič( Ukr, Discovery)+ 0:52, 10. Noe( Ita, Liquigas) isti čas, 14. Bruseghin( Ita, Lampre)+ 1:22, 120. Štangelj+ 22:35, skupno: 1. Noe 46,06:09, 2. Bruseghin+ 1:08, 3. Arroyo( Špa, Caisse d' Epargne)+ 1:15, 4. Vila( Špa, Lampre)+ 1:38, 8. Di Luca+ 2:58, 9. Pinotti( Ita, T- Mobil)+ 3:11, 13. Cunego+ 4:29, 15. Savoldelli+ 4:40, 105. Štangelj+ 40:55.",
    "lemma_sentence1": "RIM 10. etapa Giro d'italia 1. Piepoli Ita Saunier Duval 6,19:07 2. di luca 0:18 3. Schleck Lux CSC 0:27 4. Simoni 0:32 5. Ricco oba Ita Saunier duval 0:41 6. Savoldelli Ita astana isti čas 7. cunego Ita lampre 0:43 8. Pellizotti Ita Liquigas 0:45 9. Popovič Ukr discovery 0:52 10. Noe Ita Liquigas isti čas 14. Bruseghin Ita Lampre 1:22 120. Štangelj 22:35 skupno 1. Noe 46,06:09 2. bruseghin 1:08 3. Arroyo špa Caisse d epargne 1:15 4. vila špa lampre 1:38 8. di luca 2:58 9. Pinotti Ita T mobil 3:11 13. cunego 4:29 15. savoldelli 4:40 105. Štangelj 40:55",
    "lemma_sentence2": "Bruseghin oba Ita Lampre fondital 1:08 3 Arroyo Duran Caisse d'epargne 1:15 4. vila oba špa Lampre fondital 1:38 5",
    "sentence2": "Bruseghin( oba Ita, Lampre- Fondital)+ 1:08, 3. Arroyo Duran( Caisse d'Epargne)+ 1:15, 4. Vila( oba Špa, Lampre- Fondital)+ 1:38, 5.",
    "start1": 497,
    "lemma_word_index1": 80,
    "end1": 500,
    "start2": 89,
    "lemma_word_index2": 13,
    "end2": 92,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "18.00 vile in otroci prikličejo Božička; rajanje do 19. ure",
    "lemma_sentence1": "18.00 vila in otrok priklicati Božiček rajanje do 19. ura",
    "lemma_sentence2": "18.00 vila in otrok priklicati Božiček rajanje do 19. ura",
    "sentence2": "18.00 vile in otroci prikličejo Božička; rajanje do 19. ure",
    "start1": 5,
    "lemma_word_index1": 1,
    "end1": 8,
    "start2": 5,
    "lemma_word_index2": 1,
    "end2": 8,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Koliko Kresničk se je odpra- vilo na nočni let?",
    "lemma_sentence1": "koliko kresnička se biti odpra vila na nočen let",
    "lemma_sentence2": "koliko kresnička se biti odpra vila na nočen let",
    "sentence2": "Koliko Kresničk se je odpra- vilo na nočni let?",
    "start1": 28,
    "lemma_word_index1": 5,
    "end1": 31,
    "start2": 28,
    "lemma_word_index2": 5,
    "end2": 31,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "Grof se je precej prej kot ponavadi vrnil v vikontovo vilo.",
    "lemma_sentence1": "grof se biti precej prej kot ponavadi vrniti v vikontov vila",
    "lemma_sentence2": "ker biti se zaklepetati pozno v noč se biti oglasiti pri Blanche kot biti sprva nameravati temveč se biti vrniti naravnost v vikontov vila",
    "sentence2": "Ker so se zaklepetali pozno v noč, se ni oglasil pri Blanche, kot je sprva nameraval, temveč se je vrnil naravnost v vikontovo vilo.",
    "start1": 53,
    "lemma_word_index1": 10,
    "end1": 56,
    "start2": 126,
    "lemma_word_index2": 23,
    "end2": 129,
    "same_context": true
  },
  {
    "word": "vila",
    "sentence1": "10.55 Vila Marija, pon. 69. dela hrv. nad.",
    "lemma_sentence1": "10.55 vila Marija pon. 69. delo hrv. nad.",
    "lemma_sentence2": "10.55 vila Marija pon. 71. delo hrv. nad.",
    "sentence2": "10.55 Vila Marija, pon. 71. dela hrv. nad.",
    "start1": 5,
    "lemma_word_index1": 1,
    "end1": 8,
    "start2": 5,
    "lemma_word_index2": 1,
    "end2": 8,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "In več po vojni pobitih bomo našli pod našo prstjo, večja bo njena potreba po kulturnem boju.",
    "lemma_sentence1": "in več po vojna pobit biti najti pod naš prst velik biti njen potreba po kulturen boj",
    "lemma_sentence2": "minister Vizjak biti po sestanek z trgovec pribiti da biti treba zadeva priti do dno ugotoviti kdo biti odgovoren za podražitev z prst pokazati name in preprečiti nov val podražitev",
    "sentence2": "Minister Vizjak je po sestanku s trgovci pribil, da je treba zadevi\" priti do dna\", ugotoviti, kdo je odgovoren za podražitve, s prstom pokazati nanj in preprečiti nov val podražitev.",
    "start1": 43,
    "lemma_word_index1": 9,
    "end1": 48,
    "start2": 128,
    "lemma_word_index2": 22,
    "end2": 133,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Kaj vse bi dal, da bi lahko zopet zaživel z mojo rjavooko srnico, ki bi me spraševala,\" Maček, kdaj se vrneš?\", me objela in mi s svojimi nežnimi prsti šla skozi lase in prijetno zadrhtela, ko bi prislonil svoje ustnice k njenim in si želel, da bi ta trenutek večno trajal!",
    "lemma_sentence1": "kaj ves biti dati da biti lahko zopet zaživeti z moj rjavook srnica ki biti jaz spraševati maček kdaj se vrniti jaz objeti in jaz z svoj nežen prst iti skozi las in prijetno zadrhteti ko biti prisloniti svoj ustnica k njen in se želeti da biti ta trenutek večno trajati",
    "lemma_sentence2": "štirivrsten polavtomatski sadilnik sadika skupaj z šoten lonček ali koreninski gruda prst",
    "sentence2": "Štirivrstni polavtomatski sadilnik sadik skupaj s šotnim lončkom ali koreninsko grudo prsti.",
    "start1": 145,
    "lemma_word_index1": 28,
    "end1": 149,
    "start2": 85,
    "lemma_word_index2": 11,
    "end2": 89,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Aymen, palestinski ribič, sune Adahma in pokaže nekajkrat po pet prstov.",
    "lemma_sentence1": "Aymen palestinski ribič suniti adahma in pokazati nekajkrat po pet prst",
    "lemma_sentence2": "Karen z prst drseti pod vrstica Judith pa glasno brati",
    "sentence2": "Karen s prstom drsi pod vrsticami, Judith pa glasno bere.",
    "start1": 64,
    "lemma_word_index1": 10,
    "end1": 69,
    "start2": 7,
    "lemma_word_index2": 2,
    "end2": 12,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Število tematskih restavracij lahko v slovenski prestolnici Ljubljani preštejemo na prste ene roke, s temami od Hemingwaya do» zapora«.",
    "lemma_sentence1": "število tematski restavracija lahko v slovenski prestolnica Ljubljana prešteti na prst en roka z tema od Hemingway do zapor",
    "lemma_sentence2": "za izvedba ta položaj skrčiti desen noga in on postaviti z stopalo med dlan stegno se dotikati trebuh lev noga iztegniti nazaj koleno lev noga in prst lev noga biti oprt v tla hrbet biti rahlo usločen in medenica potisniti proti tla glava biti rahlo nagnjen nazaj in pogled biti usmerjen navzgor",
    "sentence2": "Za izvedbo tega položaja skrčimo desno nogo in jo postavimo s stopalom med dlani, stegno se dotika trebuha, levo nogo iztegnemo nazaj, koleno leve noge in prsti leve noge so oprti v tla, hrbet je rahlo usločen in medenico potisnemo proti tlom, glava je rahlo nagnjena nazaj in pogled je usmerjen navzgor.",
    "start1": 83,
    "lemma_word_index1": 10,
    "end1": 87,
    "start2": 154,
    "lemma_word_index2": 26,
    "end2": 158,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Lepo in prav, toda oba dobro veva, da tudi najboljši detektor laži človeku ne vidi v možgane, zato, da bi ugotovil, če človek v resnici laže, saj naprava meri le telesne reakcije, torej krvni pritisk in utrip ter pogostnost in globino dihanja, medtem o elektrode na koncih prstov pokažejo, kako močno je znojenje preiskovanca.",
    "lemma_sentence1": "lepo in prav toda oba dobro vedeti da tudi dober detektor laž človek ne videti v možgani zato da biti ugotoviti če človek v resnica lahko saj naprava meriti le telesen reakcija torej krven pritisk in utrip ter pogostnost in globina dihanje medtem o elektroda na konec prst pokazati kako močno biti znojenje preiskovanec",
    "lemma_sentence2": "seveda če biti pisava spreten živahen in domišljen ter biti z prst karajoč kar biti biti nekoč pogost značilnost knjiga za otrok",
    "sentence2": "Seveda, če je pisava spretna, živahna in domišljena ter ni s prstom karajoča, kar je bila nekoč pogosta značilnost knjig za otroke.",
    "start1": 272,
    "lemma_word_index1": 47,
    "end1": 277,
    "start2": 60,
    "lemma_word_index2": 11,
    "end2": 65,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "- Zatem položite dlani na sončni pletež tako, da se posamezni prsti ne dotikajo.",
    "lemma_sentence1": "zatem položiti dlan na sončen pletež tako da se posamezen prst ne dotikati",
    "lemma_sentence2": "no tisti kar biti za obstranski opazovalec najbolj zanimiv pa biti občutek zmagovit linija da po stranka vseskozi in vsevprek stegovati prst",
    "sentence2": "No, tisto, kar je za obstranskega opazovalca najbolj zanimivo, pa je občutek( zmagovite linije), da po stranki vseskozi in vsevprek stegujejo prste.",
    "start1": 61,
    "lemma_word_index1": 10,
    "end1": 65,
    "start2": 141,
    "lemma_word_index2": 21,
    "end2": 145,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Maksimalno agrarno izrabo tal je Kras poznal v prvi polovici prejšnjega stoletja, ko so bile intenzivnemu kmetijstvu namenjene površine v neposredni okolici naselij ter vse, tudi bolj oddaljene kraške doline, saj so bili to edini deli kraškega površja, kjer je prihajalo do akumulacije prsti, medtem ko je bilo preostalo zemljišče namenjeno paši in sečnji ter s tem nadaljnjemu vegetacijskemu krčenju.",
    "lemma_sentence1": "maksimalno agraren izraba tla biti kras poznati v prvi polovica prejšnji stoletje ko biti biti intenziven kmetijstvo namenjen površina v neposreden okolica naselje ter vse tudi bolj oddaljen kraški dolina saj biti biti ta edin del kraški površje kjer biti prihajati do akumulacija prst medtem ko biti biti preostal zemljišče namenjen paša in sečnja ter z ta nadaljnji vegetacijski krčenje",
    "lemma_sentence2": "želen program in nastavitev izbirati z preprost dotik z prst medtem ko slediti navodilo v en izmed 34 jezik",
    "sentence2": "Želene programe in nastavitve izbirate s preprostim dotikom s prstom, medtem ko sledite navodilom v enem izmed 34 jezikov.",
    "start1": 285,
    "lemma_word_index1": 43,
    "end1": 289,
    "start2": 61,
    "lemma_word_index2": 9,
    "end2": 66,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Vgrajen ima tudi sistem za usmerjanje toplote, ki bo pred visokimi temperaturami obvaroval tako vaše kuhinjske omarice kot vaše prste.",
    "lemma_sentence1": "vgrajen imeti tudi sistem za usmerjanje toplota ki biti pred visok temperatura obvarovati tako vaš kuhinjski omarica kot vaš prst",
    "lemma_sentence2": "nabrati se biti tudi za prst en roka političen figura ki on prav zaradi ta ker biti priti nedvomno izrazit svoj kremenit podpora trpeč duša in ne v svrha grabljenje medijski točka na ta mesto poimenski ne biti omenjati biti pa zato za mnenje pobarati par drug znan osebnost",
    "sentence2": "Nabralo se je tudi za prste ene roke političnih figur, ki jih prav zaradi tega, ker so prišle nedvomno izrazit svojo kremenito podporo trpečim dušam in ne v svrho grabljenja medijskih točk, na tem mestu poimensko ne bi omenjali, sem pa zato za mnenje pobaral par drugih znanih osebnosti.",
    "start1": 127,
    "lemma_word_index1": 19,
    "end1": 131,
    "start2": 21,
    "lemma_word_index2": 5,
    "end2": 25,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Prst prične padati.",
    "lemma_sentence1": "prst pričeti padati",
    "lemma_sentence2": "če premakniti prst po struna navzgor proti vrat se ton višati",
    "sentence2": "Če premaknemo prst po struni navzgor proti vratu, se ton viša.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 13,
    "lemma_word_index2": 2,
    "end2": 16,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "S premikanjem prsta navzdol pa se ton niža.",
    "lemma_sentence1": "z premikanje prst navzdol pa se ton nižati",
    "lemma_sentence2": "pogledati jaz biti in z prst pokazati na geslo ki biti viseti nad njegov miza",
    "sentence2": "Pogledal naju je in s prstom pokazal na geslo, ki je viselo nad njegovo mizo.",
    "start1": 13,
    "lemma_word_index1": 2,
    "end1": 17,
    "start2": 21,
    "lemma_word_index2": 5,
    "end2": 26,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "V zadnji slikanici( v kateri bi bilo že v naslovu čisto zadosti branja za številne male bralce: Im Gonna Like Me: Letting Off A Little Self- Esteem) kot mantro ponavlja:» Všeč si bom od svojih velikih prstov na nogah do kitk na glavi.«",
    "lemma_sentence1": "v zadnji slikanica v kateri biti biti že v naslov čisto zadosti branje za številen mali bralec im Gonna Lika jaz letting Off a Little self Esteem kot mantra ponavljati všeč se biti od svoj velik prst na noga do kitka na glava",
    "lemma_sentence2": "stopalka biti kovinski in kot ustvarjen za igra peta prst",
    "sentence2": "Stopalke so kovinske in kot ustvarjene za igro» peta- prsti«.",
    "start1": 200,
    "lemma_word_index1": 36,
    "end1": 205,
    "start2": 53,
    "lemma_word_index2": 9,
    "end2": 57,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Medtem ko naj bi Marjetica Potrč Janezu Prijatelju pod prste gledala v ZPIZ, on nadzira njo v Krki, kjer je od leta 1996 član nadzornega sveta.",
    "lemma_sentence1": "medtem ko naj biti Marjetica Potrč Janez prijatelj pod prst gledati v ZPIZ on nadzirati on v Krka kjer biti od leto 1996 član nadzoren svet",
    "lemma_sentence2": "vodoravno 1 stisk majhen površina koža z konec prvi trije prst 6 mejen reka med Armenija Azerbajdžan in Iran 11 zaprt balkon ali terasa v nadstropje 12 mlečen izdelek 13 mesto v Ukrajina 14 milanski nogometen moštvo 15 inkovski vladar 16 moški ki vsebinsko prazno nespametno govoriti 18 začetnica francoski letalski konstruktor Louis Bleriot 19 sodobnik Ilirov 20 kemijski znak za aktinij 22 črn celina 25 slavnosten paraden obleka 27 svetel zvezda v ozvezdje orel 28 angleški pisatelj Laurence 17131768 30 garant 31 ameriški filmski komik Ben 18741940 32 zakoličen smer cesta železnica 33 začetnik dinastija Arsakidov",
    "sentence2": "VODORAVNO: 1 stisk manjše površine kože s konci prvih treh prstov, 6 mejna reka med Armenijo, Azerbajdžanom in Iranom, 11 zaprt balkon ali terasa v nadstropju, 12 mlečni izdelek, 13 mesto v Ukrajini, 14 milansko nogometno moštvo, 15 inkovski vladar, 16 moški, ki vsebinsko prazno, nespametno govori, 18 začetnici francoskega letalskega konstruktorja Louisa Bleriota, 19 sodobnik Ilirov, 20 kemijski znak za aktinij, 22 črna celina, 25 slavnostna, paradna obleka, 27 najsvetlejša zvezda v ozvezdju Orla, 28 angleški pisatelj( Laurence, 17131768), 30 garant, 31 ameriški filmski komik( Ben, 18741940), 32 zakoličena smer ceste, železnice, 33 začetnik dinastije Arsakidov.",
    "start1": 54,
    "lemma_word_index1": 9,
    "end1": 58,
    "start2": 58,
    "lemma_word_index2": 10,
    "end2": 63,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Išči npr. na asfaltiranem igrišču, na zelenici, v prsti, pod drevjem in pod grmovjem, na deblu drevesa, med listjem na grmu, na tleh, v zraku...",
    "lemma_sentence1": "iskati npr. na asfaltiran igrišče na zelenica v prst pod drevje in pod grmovje na deblo drevo med listje na grm na tla v zrak",
    "lemma_sentence2": "koliko voda biti v njivski prst",
    "sentence2": "Koliko vode je v njivski prsti?",
    "start1": 49,
    "lemma_word_index1": 8,
    "end1": 53,
    "start2": 24,
    "lemma_word_index2": 5,
    "end2": 28,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Prst v lončku",
    "lemma_sentence1": "prst v lonček",
    "lemma_sentence2": "v en teden biti iz prst na pladenj izhlapeti vode",
    "sentence2": "V enem tednu je iz prsti na pladnju izhlapelo-------------------------- vode.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 18,
    "lemma_word_index2": 5,
    "end2": 22,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Pri tem nastane prst.",
    "lemma_sentence1": "pri ta nastati prst",
    "lemma_sentence2": "ker biti kamnina na različen predel Zemlja različen biti tudi prst po videz in sestava različen",
    "sentence2": "Ker so kamnine na različnih predelih Zemlje različne, je tudi prst po videzu in sestavi različna.",
    "start1": 15,
    "lemma_word_index1": 3,
    "end1": 18,
    "start2": 61,
    "lemma_word_index2": 10,
    "end2": 64,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Rečna mivka Humus Rodovitna prst",
    "lemma_sentence1": "rečen mivka humus rodoviten prst",
    "lemma_sentence2": "pri vaja biti pomemben da učenec natančno opazovati in da se znati osredotočiti na značilnost posamezen sestavina okolje opaziti na primer da biti v prst v kateri rasti rastlina tudi voda in zrak ter da biti v prst na dvorišče verjetno tudi mravlje in deževnik",
    "sentence2": "Pri vaji je pomembno, da učenci natančno opazujejo in da se znajo osredotočiti na značilnosti posameznih sestavin okolja: opazijo na primer, da sta v prsti, v kateri raste rastlina, tudi voda in zrak, ter da so v prsti na dvorišču verjetno tudi mravlje in deževniki...",
    "start1": 27,
    "lemma_word_index1": 4,
    "end1": 30,
    "start2": 212,
    "lemma_word_index2": 37,
    "end2": 216,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Gnojilo je dodatek prsti.",
    "lemma_sentence1": "gnojilo biti dodatek prst",
    "lemma_sentence2": "koliko voda lahko sprejeti njivski prst",
    "sentence2": "Koliko vode lahko sprejme njivska prst?",
    "start1": 18,
    "lemma_word_index1": 3,
    "end1": 22,
    "start2": 33,
    "lemma_word_index2": 5,
    "end2": 36,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Rezultati izhlapevanja so odvisni od vlažnosti zraka, temperature in vrste prsti.",
    "lemma_sentence1": "rezultat izhlapevanje biti odvisen od vlažnost zrak temperatura in vrsta prst",
    "lemma_sentence2": "več voda izhlapeti če biti prst razprostrt po pladenj",
    "sentence2": "Več vode izhlapi, če je prst razprostrta po pladnju.",
    "start1": 74,
    "lemma_word_index1": 10,
    "end1": 78,
    "start2": 23,
    "lemma_word_index2": 5,
    "end2": 26,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "V prsti na travniku se odmrli ostanki rastlin in živali razkrajajo v mineralne snovi.",
    "lemma_sentence1": "v prst na travnik se odmreti ostanek rastlina in žival razkrajati v mineralen snov",
    "lemma_sentence2": "preden obrisati odvečen vazelin potegniti zanka večkrat med prst",
    "sentence2": "Preden obrišeš odvečni vazelin, potegni zanko večkrat med prsti.",
    "start1": 1,
    "lemma_word_index1": 1,
    "end1": 5,
    "start2": 57,
    "lemma_word_index2": 8,
    "end2": 61,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Javne idejno strokovne razlage Slodnjakovega pisanja so takrat pisali njegovi bolj ali manj prominentni kolegi z univerze( vendar ne s slavistike- da ne bi kdo prehitro in prepoceni na koga kazal s prstom)!",
    "lemma_sentence1": "javen idejno strokoven razlaga Slodnjakov pisanje biti takrat pisati njegov bolj ali manj prominenten kolega z univerza vendar ne z slavistika da ne biti kdo prehitro in prepoceni na kdo kazati z prst",
    "lemma_sentence2": "zaželeti se biti vroč kopel tako vroč da biti jaz samo za trenutek lahko pomoliti prst v voda potem pa biti on morati drgniti po hrbet",
    "sentence2": "Zaželel si je vročo kopel, tako vročo, da sem jaz samo za trenutek lahko pomolil prst v vodo, potem pa sem ga moral drgniti po hrbtu.",
    "start1": 197,
    "lemma_word_index1": 32,
    "end1": 202,
    "start2": 80,
    "lemma_word_index2": 15,
    "end2": 83,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "' V očeh imaš zaspance,' je rekel in s prstom segel proti mojim očem.",
    "lemma_sentence1": "v oči imeti zaspanec biti reči in z prst seči proti moj oči",
    "lemma_sentence2": "med pogovor miseu jaz uhajati uh jaz pa srbeti prst",
    "sentence2": "med pogovorom, miseu mi uhaja, uh mene pa srbijo prsti!",
    "start1": 38,
    "lemma_word_index1": 8,
    "end1": 43,
    "start2": 48,
    "lemma_word_index2": 9,
    "end2": 52,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "In ko že misliš, da jo imaš v malem prstu, se v glavi spet porodi modno- lepotna ideja.",
    "lemma_sentence1": "in ko že misliti da on imeti v mali prst se v glava spet poroditi moden lepoten ideja",
    "lemma_sentence2": "preleviti se v umetniški duša in naslikati drug drug le z uporaba prst",
    "sentence2": "– Prelevita se v umetniški duši in naslikajta drug drugega le z uporabo prstov.",
    "start1": 35,
    "lemma_word_index1": 9,
    "end1": 39,
    "start2": 71,
    "lemma_word_index2": 12,
    "end2": 76,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Čistilno sredstvo le nežno vtri s prsti, ko ga spereš, pa uporabi krpico, s katero le popivnaš odvečno vodo.",
    "lemma_sentence1": "čistilen sredstvo le nežno vtreti z prst ko on sprati pa uporabiti krpica z kateri le popivnati odvečen voda",
    "lemma_sentence2": "in še nekaj namesto z vata odstraniti ličilo z prst ali z bombažen brisačka ki on takoj po čiščenje oprati z pralen orešček",
    "sentence2": "In še nekaj– namesto z vato odstrani ličila s prsti ali z bombažno brisačko, ki jo takoj po čiščenju opereš s pralnim oreščkom.",
    "start1": 33,
    "lemma_word_index1": 6,
    "end1": 37,
    "start2": 45,
    "lemma_word_index2": 9,
    "end2": 49,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Nežno se je približala s prsti tujčevim licom in jih položila na vsako stran njegovih ust.",
    "lemma_sentence1": "nežno se biti približati z prst tujčev lic in on položiti na vsak stran njegov usta",
    "lemma_sentence2": "ko biti deklica začutiti pod prst jamica v njegov lice biti prasniti v smeh",
    "sentence2": "Ko je deklica začutila pod prsti jamice v njegovih licih, je prasnila v smeh.",
    "start1": 24,
    "lemma_word_index1": 5,
    "end1": 28,
    "start2": 26,
    "lemma_word_index2": 5,
    "end2": 30,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Bila je tako drobna, da je Marco začutil pod prsti njena štrleča rebra.",
    "lemma_sentence1": "biti biti tako droben da biti Marco začutiti pod prst njen štrleč rebro",
    "lemma_sentence2": "prst biti postati lahkoten drseti biti po on kot biti igrati na glasbilo ki biti ob vsak dotik zabrneti",
    "sentence2": "Prsti so postali lahkotni, drseli so po njej, kot bi igrali na glasbilo, ki je ob vsakem dotiku zabrnelo.",
    "start1": 44,
    "lemma_word_index1": 9,
    "end1": 48,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 4,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Imel je ogromne prste.",
    "lemma_sentence1": "imeti biti ogromen prst",
    "lemma_sentence2": "če se z prst potipati po vrat lahko občutiti lega in širina hrustančen obroček",
    "sentence2": "Če se s prsti potipaš po vratu, lahko občutiš lego in širino hrustančnih obročkov.",
    "start1": 15,
    "lemma_word_index1": 3,
    "end1": 19,
    "start2": 7,
    "lemma_word_index2": 3,
    "end2": 11,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "S pomočjo prstov bi lahko otipal in ugotovil, kakšna je njena površina.",
    "lemma_sentence1": "z pomoč prst biti lahko otipati in ugotoviti kakšen biti njen površina",
    "lemma_sentence2": "z poškodba lev zapestje dlan in prst biti on odpeljati v bolnišnica",
    "sentence2": "S poškodbami levega zapestja, dlani in prstov so ga odpeljali v bolnišnico.",
    "start1": 9,
    "lemma_word_index1": 2,
    "end1": 14,
    "start2": 38,
    "lemma_word_index2": 6,
    "end2": 43,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Izkaže se, da se prstan še vedno odlično prilega prstu, torej tudi želja čaka na svojo uresničitev, saj jo sanjalka še vedno pričakuje.",
    "lemma_sentence1": "izkazati se da se prstan še vedno odlično prilegati prst torej tudi želja čakati na svoj uresničitev saj on sanjalka še vedno pričakovati",
    "lemma_sentence2": "v številen afriški država biti čarovništvo prepovedan vendar sodišče pogledati skozi prst",
    "sentence2": "V številnih Afriških državah je čarovništvo prepovedano, vendar sodišča pogledajo skozi prste",
    "start1": 48,
    "lemma_word_index1": 9,
    "end1": 52,
    "start2": 87,
    "lemma_word_index2": 11,
    "end2": 91,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Artičoke odcedite, jih s prsti rahlo razprite in vanje potresite pripravljeno mešanico začimb.",
    "lemma_sentence1": "artičoka odcediti on z prst rahlo razpreti in vame potresti pripravljen mešanica začimba",
    "lemma_sentence2": "kar seveda pomeniti da se biti slovenski država z svoj fiskalen politika znajti v razmera v kateri imeti težava z obvladovanje sam se zato biti povsem na mesto sklep da biti v zadnji nekaj leto zabloditi na pot na kateri biti lahko tako rekoč čez noč najesti materialen substanca država tudi brez svetoven recesija če seveda sedanji stanje stvar ne biti odločno stopiti na prst",
    "sentence2": "Kar seveda pomeni, da se je slovenska država s svojo fiskalno politiko znašla v razmerah, v katerih ima težave z obvladovanjem same sebe: zato je povsem na mestu sklep, da smo v zadnjih nekaj letih zablodili na pot, na kateri bi lahko tako rekoč čez noč najedli materialno substanco države tudi brez svetovne recesije, če seveda sedanjemu stanju stvari ne bi odločno stopili na prste.",
    "start1": 24,
    "lemma_word_index1": 4,
    "end1": 28,
    "start2": 377,
    "lemma_word_index2": 64,
    "end2": 381,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Najbrž ga ni bilo, ki bi si ob njunih kuharskih mojstrovinah ne obliznil prstov, za ministra pa se to vsaj v javnosti najbrž ne spodobi.",
    "lemma_sentence1": "najbrž on biti biti ki biti se ob njun kuharski mojstrovina ne oblizniti prst za minister pa se ta vsaj v javnost najbrž ne spodobiti",
    "lemma_sentence2": "prositi ti da konj ne božati če biti rad od tod oditi z cel prst jaz biti prijazno opozoriti gospod Slavič in začeti razlagati o 130 leten tradicija vzreja dober kasaški konj v Slovenija",
    "sentence2": "» Prosim vas, da konj ne božate, če bi radi od tod odšli s celimi prsti,« nas je prijazno opozoril gospod Slavič in začel razlagati o 130- letni tradiciji vzreje najboljših kasaških konj v Sloveniji.",
    "start1": 72,
    "lemma_word_index1": 13,
    "end1": 77,
    "start2": 65,
    "lemma_word_index2": 14,
    "end2": 69,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Uvod: Življenje teče prehitro in čas nam tako neizprosno polzi med prsti, da komajda zmoremo opraviti vse tisto, kar od nas zahtevajo vsakodnevne naloge.",
    "lemma_sentence1": "uvod življenje teči prehitro in čas jaz tako neizprosno polzeti med prst da komajda zmoči opraviti ves tisti kar od jaz zahtevati vsakodneven naloga",
    "lemma_sentence2": "čeprav podgana na splošno bolj ustrezati intelektualno kot fizičen delo on biti vloga lastnik majhen trgovski lokal pisan na koža saj biti pri takšen delo popolnoma samostojen in on nihče ne gledati pod prst",
    "sentence2": "Čeprav Podgani na splošno bolj ustreza intelektualno kot fizično delo, ji je vloga lastnika majhnega trgovskega lokala pisana na kožo, saj je pri takšnem delu popolnoma samostojna in ji nihče ne gleda pod prste.",
    "start1": 66,
    "lemma_word_index1": 11,
    "end1": 70,
    "start2": 204,
    "lemma_word_index2": 33,
    "end2": 208,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Literarno nadarjenega turškega vladarja bi bilo napak šteti za posebej senzibilno dušo: na prestol se je povzpel z bratomorom, kot osvajalec- ob zori 16. stoletja si je podvrgel Sirijo in Egipt- pa ni bil nič manj okruten od kakega Riharda Levjesrčnega, ki si je prav tako prste mazal s tinto.",
    "lemma_sentence1": "literarno nadarjen turški vladar biti biti napak šteti za posebej senzibilen duša na prestol se biti povzpeti z bratomor kot osvajalec ob zora 16. stoletje se biti podvreči Sirija in Egipt pa biti biti nič manj okruten od kak Rihard levjesrčen ki se biti prav tako prst mazati z tinta",
    "lemma_sentence2": "Marika Kardinar biti neizbrisljiv z velik kegljaški tekmovanje 82 84 86 88 90 jaz biti na prst naštevati svoj udeležba saj biti v Celje lučati krogla že na deveti svetoven prvenstvo zapored",
    "sentence2": "Marika Kardinar je neizbrisljiva z velikih kegljaških tekmovanj.\"' 82,' 84,' 86,' 88,' 90...\" nam je na prste naštevala svoje udeležbe, saj bo v Celju lučala krogle že na devetem svetovnem prvenstvu zapored.",
    "start1": 272,
    "lemma_word_index1": 46,
    "end1": 276,
    "start2": 103,
    "lemma_word_index2": 16,
    "end2": 107,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "» Nisem vedela, da imaš zelene prste, Richard,« je rekla, da bi nekoliko razelektrila ozračje.",
    "lemma_sentence1": "biti vedeti da imeti zelen prst Richard biti reči da biti nekoliko razelektriti ozračje",
    "lemma_sentence2": "Holly se biti začeti z prst rahlo masirati senca neznansko on biti boleti glava glasen glasba pa on biti spravljati ob pamet",
    "sentence2": "Holly si je začela s prsti rahlo masirati senca; neznansko jo je bolela glava, glasna glasba pa jo je spravljala ob pamet.",
    "start1": 30,
    "lemma_word_index1": 5,
    "end1": 34,
    "start2": 20,
    "lemma_word_index2": 5,
    "end2": 24,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Čudovito je bilo čutiti papir pod prsti in božati znane črke ter izbokline, ki jih je pustilo posušeno črnilo.",
    "lemma_sentence1": "čudovito biti biti čutiti papir pod prst in božati znan črka ter izboklina ki on biti pustiti posušen črnilo",
    "lemma_sentence2": "stati biti sredi prehod med računalnik in miza bobnati z prst po torbica in se ozirati naokoli",
    "sentence2": "Stala je sredi prehoda med računalniki in mizami, bobnala s prsti po torbici in se ozirala naokoli.",
    "start1": 33,
    "lemma_word_index1": 6,
    "end1": 37,
    "start2": 59,
    "lemma_word_index2": 10,
    "end2": 63,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Po prstih je šla do njega in ga potrepljala po hrbtu.",
    "lemma_sentence1": "po prst biti iti do on in on potrepljati po hrbet",
    "lemma_sentence2": "ženska se biti nasmehniti in on z prst pomigniti naj priti blizko",
    "sentence2": "Ženska se je nasmehnila in ji s prstom pomignila, naj pride bliže.",
    "start1": 2,
    "lemma_word_index1": 1,
    "end1": 7,
    "start2": 31,
    "lemma_word_index2": 7,
    "end2": 36,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Široko je polje za otroke, katerih duše so kot svetla in temna prst na slikah, ki visijo v dnevnih sobah in spalnicah njihovega doma.",
    "lemma_sentence1": "široko biti polje za otrok kateri duša biti kot svetel in temen prst na slika ki viseti v dneven soba in spalnica njihov dom",
    "lemma_sentence2": "vlomilec biti biti na delo 18 krat tat pa biti prst zasrbeti 20 krat",
    "sentence2": "Vlomilci so bili na delu 18- krat, tatove pa so prsti zasrbeli 20- krat.",
    "start1": 62,
    "lemma_word_index1": 12,
    "end1": 65,
    "start2": 47,
    "lemma_word_index2": 10,
    "end2": 51,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Prof. dr. Balažic priznava, da je dokazovanje korupcije izredno težko in da je mogoče storilcem stopiti na prste le v primeru, ko jih ujamejo pri dejanju.",
    "lemma_sentence1": "prof. dr. Balažic priznavati da biti dokazovanje korupcija izredno težek in da biti mogoč storilec stopiti na prst le v primer ko on ujeti pri dejanje",
    "lemma_sentence2": "detektiv Jim Burges biti z prst udariti po pisalen stroj",
    "sentence2": "Detektiv Jim Burges je s prstom udaril po pisalnem stroju:",
    "start1": 106,
    "lemma_word_index1": 17,
    "end1": 110,
    "start2": 24,
    "lemma_word_index2": 5,
    "end2": 29,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Nervozno je opazovala Burgesove prste, ki so udarjali po stroju.",
    "lemma_sentence1": "nervozno biti opazovati Burgesov prst ki biti udarjati po stroj",
    "lemma_sentence2": "podoben biti vzrok težek nesreča pri kateri biti biti posledica 23 izguba prst 23 težek zlom kost devet stisk telo težek zdrs 6 itd.",
    "sentence2": "Podobni so vzroki težjih nesreč, pri katerih so bile posledice 23 izgub prstov, 23 težjih zlomov kosti, devet stiskov telesa, težji zdrsi 6, itd.",
    "start1": 31,
    "lemma_word_index1": 4,
    "end1": 35,
    "start2": 71,
    "lemma_word_index2": 12,
    "end2": 76,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Pomladni trend ponuja tudi letos že lansko novost na tržišču in sicer čevlje z odprtim prednjim delom za prste( peep- toe) ali“ oxfordske” sandalčke.",
    "lemma_sentence1": "pomladen trend ponujati tudi letos že lanski novost na tržišče in sicer čevelj z odprt prednji delo za prst peep toe ali oxfordski sandalček",
    "lemma_sentence2": "slednji pa lahko v Slovenija prešteti na prst oba roka pa še palec biti odveč",
    "sentence2": "Slednje pa lahko v Sloveniji preštejemo na prste obeh rok, pa še palca sta odveč.",
    "start1": 104,
    "lemma_word_index1": 18,
    "end1": 108,
    "start2": 42,
    "lemma_word_index2": 7,
    "end2": 46,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Katja Ceglar je pripravila zapisa o dveh likovnih razstavah, in sicer o razstavi grafik Drnovškove, Mirtičeve in Šimenka v Lamutovem likovnem salonu v Kostanjevici ter slik Žarka Vrezca v Galeriji Krško, njenim zapisom pa slede recenzije knjižnih novosti: Polona Tratar piše o knjigi kratke proze z naslovom Igra za deset prstov trebanjske pisateljice Barice Smole, Tomaž Koncilija pa o pesniški zbirki Ej!",
    "lemma_sentence1": "Katja Ceglar biti pripraviti zapis o dva likoven razstava in sicer o razstava grafik Drnovškov Mirtičev in šimenka v Lamutov likoven salon v Kostanjevica ter slika Žark Vrezec v galerija Krško njen zapis pa slediti recenzija knjižen novost Polona Tratar pisati o knjiga kratek proza z naslov igrati za deset prst trebanjski pisateljica Barica Smole Tomaž Koncilija pa o pesniški zbirka ej",
    "lemma_sentence2": "zaradi dvignjen prst velik Evropa biti se v Slovenija in hrvaški namreč odločiti za previden umik tožba o elektrarna",
    "sentence2": "Zaradi dvignjenega prsta velike Evrope so se v Sloveniji in Hrvaški namreč odločili za previden umik tožb o elektrarni.",
    "start1": 321,
    "lemma_word_index1": 50,
    "end1": 326,
    "start2": 18,
    "lemma_word_index2": 2,
    "end2": 22,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Prav počasi jo je nežno pobožal po licih, se potem ustavil na njenih ustnicah, jih s prsti nekajkrat nežno prepotoval, potem pa se je previdno sklonil k njej in jo poljubil.",
    "lemma_sentence1": "prav počasi on biti nežno pobožati po lice se potem ustaviti na njen ustnica on z prst nekajkrat nežno prepotovati potem pa se biti previdno skloniti k on in on poljubiti",
    "lemma_sentence2": "nekje ti pogledati skozi prst drugje pa z isti avtomobil ne opraviti pregled",
    "sentence2": "Nekje vam pogledajo skozi prste, drugje pa z istim avtomobilom- ne opravite pregleda.",
    "start1": 84,
    "lemma_word_index1": 16,
    "end1": 88,
    "start2": 25,
    "lemma_word_index2": 4,
    "end2": 29,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Violeta je tlesknila s prsti in se pri tem namrščila od bolečine.",
    "lemma_sentence1": "Violeta biti tleskniti z prst in se pri ta namrščiti od bolečina",
    "lemma_sentence2": "ANA se sezuti škorenj in pomig z prst na noga",
    "sentence2": "ANA SI SEZUJE ŠKORNJE IN POMIGA S PRSTI NA NOGAH.",
    "start1": 22,
    "lemma_word_index1": 4,
    "end1": 26,
    "start2": 33,
    "lemma_word_index2": 7,
    "end2": 37,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Revna prst, vročina, mušice, poplave ob deževjih, stotine vrst žuželk na džungelskih tleh, vse to jo dela skrajno negostoljubno.",
    "lemma_sentence1": "reven prst vročina mušica poplava ob deževje stotina vrsta žuželka na džungelski tla ves ta on delati skrajno negostoljubno",
    "lemma_sentence2": "obhod spodnji bohinjski gora greben od mali bogatin do črn prst z stranpot čez Krn v udoben hoja trajati vsaj dva dan",
    "sentence2": "Obhod Spodnjih Bohinjskih gora( greben od Malega Bogatina do Črne prsti) s\" stranpotjo\" čez Krn v udobni hoji traja vsaj dva dneva.",
    "start1": 5,
    "lemma_word_index1": 1,
    "end1": 8,
    "start2": 65,
    "lemma_word_index2": 10,
    "end2": 69,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Če se za ogrevanje vzpnemo iz Ukanca na Komno( tri ure) ali do Krnskih jezer( s Komne dve uri), sta pred nami dva čudovita dneva druženja z gorami: v prvem od Krnskih jezer čez Krn do planine Razor in tamkajšnje planinske koče( 8 do 10 ur hoje), naslednji dan pa čez Vogel in druge vrhove Spodnjih Bohinjskih gora do Črne prsti in z nje navzdol v Ribčev Laz( 8 do 9 ur hoje).",
    "lemma_sentence1": "če se za ogrevanje vzpeti iz ukanec na komno trije ura ali do krnski jezero z komen dva ura biti pred jaz dva čudovit dan druženje z gora v prvi od krnski jezero čez Krn do planina razor in tamkajšnji planinski koča 8 do 10 ura hoja naslednji dan pa čez vogel in drug vrh spodnji bohinjski gora do črn prst in z on navzdol v Ribčev laz 8 do 9 ura hoja",
    "lemma_sentence2": "pot se biti vedno bolj izgubljati v oster kamenje in moj prst v japonka biti biti najbolj srečen zaradi moj odločitev",
    "sentence2": "Pot se je vedno bolj izgubljala v ostrem kamenju in moji prsti v japonkah niso bili najbolj srečni zaradi moje odločitve.",
    "start1": 321,
    "lemma_word_index1": 60,
    "end1": 325,
    "start2": 56,
    "lemma_word_index2": 11,
    "end2": 60,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Malo se obotavljam, potem pa dvignem tri prste.",
    "lemma_sentence1": "malo se obotavljati potem pa dvigniti trije prst",
    "lemma_sentence2": "na območje Dolenjska Posavje in bel krajina biti trenutno špargljišč manj kot prst na roka",
    "sentence2": "Na območju Dolenjske, Posavja in Bele krajine je trenutno špargljišč manj kot prstov na roki.",
    "start1": 40,
    "lemma_word_index1": 7,
    "end1": 44,
    "start2": 77,
    "lemma_word_index2": 12,
    "end2": 82,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Dolga leta so za zmanjševanje prodaje knjig krivili priljubljenost videoigric, mobilnih telefonov, zgoščenk ipd., zdaj pa so založniki uperili prst v knjižnice in se odločili, da bodo od njih izterjali denar, ki jim pripada.",
    "lemma_sentence1": "dolg leto biti za zmanjševanje prodaja knjiga kriviti priljubljenost videoigrica mobilen telefon zgoščenka ipd. zdaj pa biti založnik uperiti prst v knjižnica in se odločiti da biti od on izterjati denar ki on pripadati",
    "lemma_sentence2": "fotolovec ki imeti na muha prostoživeč divji žival vendar njihov prst ne počivati na sprožilec puška temveč fotoaparat se potemtakem poreči dober pogled in dober svetloba ugotavljati",
    "sentence2": "Fotolovci, ki imajo na muhi prostoživeče divje živali, vendar njihov prst ne počiva na sprožilcu puške, temveč fotoaparata, si potemtakem poreko» Dober pogled in dobro svetlobo!«, ugotavlja",
    "start1": 142,
    "lemma_word_index1": 19,
    "end1": 145,
    "start2": 68,
    "lemma_word_index2": 10,
    "end2": 71,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Pri tem boste sicer poškodovali fine obrobne korenine, toda vzpodbudili rast novih koreninic, ki hitro prepletejo svežo prst.",
    "lemma_sentence1": "pri ta biti sicer poškodovati fin obroben korenina toda vzpodbuditi rast nov koreninica ki hitro preplesti svež prst",
    "lemma_sentence2": "v prst sploh biti imeti kri biti bentiti Nataša Lačen ki biti ob proga pogrešati nasvet trener Punkkinen",
    "sentence2": "V prstih sploh nisem imela krvi,\" je bentila Nataša Lačen, ki je ob progi pogrešala nasvet trenerja Punkkinena.",
    "start1": 119,
    "lemma_word_index1": 17,
    "end1": 122,
    "start2": 1,
    "lemma_word_index2": 1,
    "end2": 6,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Čez Koblo pelje transverzala, ki veže Baško sedlo s Črno prstjo.",
    "lemma_sentence1": "čez Kobla peljati transverzala ki vezati baški sedlo z črn prst",
    "lemma_sentence2": "tako biti naš gora skupaj z botaničen črn prst in turističen šijo med najbolj obiskan v spodnji bohinjski veriga",
    "sentence2": "Tako je naša gora skupaj z\" botanično\" Črno prstjo in\" turistično\" Šijo med najbolj obiskanimi v spodnji bohinjski verigi.",
    "start1": 56,
    "lemma_word_index1": 10,
    "end1": 61,
    "start2": 43,
    "lemma_word_index2": 8,
    "end2": 48,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Dve bomo opisali kasneje, ko se bomo napotili po grebenih na Črno prst( izlet št. 45).",
    "lemma_sentence1": "dva biti opisati kasno ko se biti napotiti po greben na črn prst izlet št. 45",
    "lemma_sentence2": "kmalu se na širok sleme razprostro primorski prostranstvo ki ti biti skupaj z grad Julijcev onstran Bohinj spremljati ves pot do črn prst",
    "sentence2": "Kmalu se na širokem slemenu razprostro primorska prostranstva, ki te bodo skupaj z gradovi Julijcev onstran Bohinja spremljala vso pot do Črne prsti.",
    "start1": 65,
    "lemma_word_index1": 12,
    "end1": 68,
    "start2": 142,
    "lemma_word_index2": 22,
    "end2": 146,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Rodica- Črna prst 3.30 ure",
    "lemma_sentence1": "Rodica črn prst 3.30 ura",
    "lemma_sentence2": "čakalen čas biti premostiti tako da biti pritisniti prst na luknja v vrat in zamašiti rana",
    "sentence2": "Čakalni čas je premostil tako, da je pritisnil prst na luknjo v vratu in zamašil rano.",
    "start1": 12,
    "lemma_word_index1": 2,
    "end1": 15,
    "start2": 46,
    "lemma_word_index2": 8,
    "end2": 49,
    "same_context": false
  },
  {
    "word": "prst",
    "sentence1": "Dva prsta vode.",
    "lemma_sentence1": "dva prst voda",
    "lemma_sentence2": "dva prst voda v samoten jarek biti grob za Ira hayes",
    "sentence2": "» Dva prsta vode v samotnem jarku sta grob za Iro Hayesa.«",
    "start1": 3,
    "lemma_word_index1": 1,
    "end1": 7,
    "start2": 5,
    "lemma_word_index2": 1,
    "end2": 9,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "3. septembra bo mali maraton na Pokljuki( 04/ 530- 57- 30) in iz Podbrda na Črno prst( 041/ 837- 551), 4. septembra bo ptujski maraton( 041/ 521- 071), 8. septembra popoldne pa pridite na cooperjev tekaški preizkus na Kodeljevo v Ljubljani( 01/ 300- 82- 10).",
    "lemma_sentence1": "3. september biti mali maraton na Pokljuka 04 530 57 30 in iz podbrd na črn prst 041 837 551 4. september biti ptujski maraton 041 521 071 8. september popoldne pa priti na cooperjev tekaški preizkus na Kodeljevo v Ljubljana 01 300 82 10",
    "lemma_sentence2": "isti dan se biti lahko odpraviti nad vršič na mali mojstrovka in na prisank 031 644 531 na bovški na Kanin in Rombon 02 623 15 00 nad bohinjski Bistrica na črn prst 041 801 538 040 324 669 ali pa po delo slovenski planinski pot 01 231 26 45",
    "sentence2": "Istega dne se boste lahko odpravili nad Vršič na Malo Mojstrovko in na Prisank( 031/ 644- 531), na Bovško na Kanin in Rombon( 02/ 623- 15- 00), nad Bohinjsko Bistrico na Črno prst( 041/ 801- 538, 040/ 324- 669) ali pa po delu Slovenske planinske poti( 01/ 231- 26- 45).",
    "start1": 80,
    "lemma_word_index1": 16,
    "end1": 83,
    "start2": 174,
    "lemma_word_index2": 32,
    "end2": 177,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "ORODJE ZA ODSTRANJEVANJE PRSTI POTEZA PRI RIM.",
    "lemma_sentence1": "orodje za odstranjevanje prst poteza pri RIM",
    "lemma_sentence2": "klub otok sreča v onstranstvo PEVEC dedič blago za ovijanje stopalo orodje za odstranjevanje prst",
    "sentence2": "KLUB OTOK SREČE V ONSTRANSTVU PEVEC DEDIČ BLAGO ZA OVIJANJE STOPALA ORODJE ZA ODSTRANJEVANJE PRSTI",
    "start1": 24,
    "lemma_word_index1": 3,
    "end1": 28,
    "start2": 92,
    "lemma_word_index2": 14,
    "end2": 96,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "Na ranjenem prstu se je spet pojavila kapljica krvi.",
    "lemma_sentence1": "na ranjen prst se biti spet pojaviti kapljica kri",
    "lemma_sentence2": "prst biti se on tresti ko biti vtakniti ključek za vžig",
    "sentence2": "Prsti so se ji tresli, ko je vtaknila ključek za vžig.",
    "start1": 11,
    "lemma_word_index1": 2,
    "end1": 15,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 4,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "In na prste bi lahko prešteli tiste politike, ki niso pripravljeni interesom svoje stranke ali celo zgolj osebnim podrediti nacionalne koristi.",
    "lemma_sentence1": "in na prst biti lahko prešteti tisti politik ki biti pripravljen interes svoj stranka ali celo zgolj oseben podrediti nacionalen korist",
    "lemma_sentence2": "in na prst biti lahko prešteti tisti politik ki biti pripravljen interes svoj stranka ali celo zgolj oseben podrediti nacionalen korist",
    "sentence2": "In na prste bi lahko prešteli tiste politike, ki niso pripravljeni interesom svoje stranke ali celo zgolj osebnim podrediti nacionalne koristi.",
    "start1": 5,
    "lemma_word_index1": 2,
    "end1": 9,
    "start2": 5,
    "lemma_word_index2": 2,
    "end2": 9,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "Če gre za tablete, rastlinske dele, alkohol ali tobak, mu takoj vtaknite prst v usta, da bo bruhal.",
    "lemma_sentence1": "če iti za tableta rastlinski del alkohol ali tobak on takoj vtakniti prst v usta da biti bruhati",
    "lemma_sentence2": "za preizkus sam vtakniti prst v usta naravnost nato pa še enkrat postrani in sesati",
    "sentence2": "Za preizkus sami vtaknite prst v usta naravnost, nato pa še enkrat postrani in sesajte.",
    "start1": 72,
    "lemma_word_index1": 12,
    "end1": 75,
    "start2": 25,
    "lemma_word_index2": 4,
    "end2": 28,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "Čeprav je pogosto videti, da vrsta P. gummosa raste na prsti, se pod površino tal verjetno skriva zakopan les, na katerem dejansko raste.",
    "lemma_sentence1": "čeprav biti pogosto videti da vrsta P. gummosa rasti na prst se pod površina tla verjetno skrivati zakopan les na kateri dejansko rasti",
    "lemma_sentence2": "vrsta phaeolepiot aurea gledati str. 121 on biti podoben po velikost in obarvanost vendar rasti na prst",
    "sentence2": "Vrsta Phaeolepiota aurea( glejte str. 121) ji je podobna po velikosti in obarvanosti, vendar raste na prsti.",
    "start1": 54,
    "lemma_word_index1": 10,
    "end1": 58,
    "start2": 101,
    "lemma_word_index2": 16,
    "end2": 105,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "Stranke so konkurenca, ena drugi gledajo pod prste.",
    "lemma_sentence1": "stranka biti konkurenca en drug gledati pod prst",
    "lemma_sentence2": "spet nalagati Marjan kdo pa pri jaz kdo gledati pod prst",
    "sentence2": "Spet nalagaš, Marjan, kdo pa pri nas komu gleda pod prste?",
    "start1": 44,
    "lemma_word_index1": 7,
    "end1": 48,
    "start2": 51,
    "lemma_word_index2": 10,
    "end2": 55,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "Zavezali so si čeveljčke, pretegnili prste in se podali ciljat keglje.",
    "lemma_sentence1": "zavezati biti se čeveljček pretegniti prst in se podati ciljati kegelj",
    "lemma_sentence2": "prst",
    "sentence2": "PRSTI",
    "start1": 36,
    "lemma_word_index1": 5,
    "end1": 40,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 4,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "Njen prst klikne na miško.",
    "lemma_sentence1": "njen prst klikniti na miška",
    "lemma_sentence2": "njen prst klikniti na poslati",
    "sentence2": "Njen prst klikne na» POŠLJI«.",
    "start1": 4,
    "lemma_word_index1": 1,
    "end1": 7,
    "start2": 4,
    "lemma_word_index2": 1,
    "end2": 7,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "Izberite novo rastišče, da zmanjšate nevarnost okužbe s škodljivci in boleznimi, ki se prenašajo s prstjo.",
    "lemma_sentence1": "izbrati nov rastišče da zmanjšati nevarnost okužba z škodljivec in bolezen ki se prenašati z prst",
    "lemma_sentence2": "prst",
    "sentence2": "Prst.",
    "start1": 98,
    "lemma_word_index1": 15,
    "end1": 103,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 3,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "kisla prst 40, 41",
    "lemma_sentence1": "kisel prst 40 41",
    "lemma_sentence2": "prst",
    "sentence2": "prst:",
    "start1": 5,
    "lemma_word_index1": 1,
    "end1": 8,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 3,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "NATO Z ROKAMI ZAMAHNEMO NAPREJ IN NAVZGOR, NOGE PRI TEM STEGNEMO IN STOPIMO NA PRSTE.",
    "lemma_sentence1": "nato z roka zamahniti naprej in navzgor noga pri ta stegniti in stopiti na prst",
    "lemma_sentence2": "potem globoko vdihniti med vdih iztegnjen roka počasi dvigati navzgor in stopiti na prst",
    "sentence2": "POTEM GLOBOKO VDIHNEMO, MED VDIHOM IZTEGNJENE ROKE POČASI DVIGAMO NAVZGOR IN STOPIMO NA PRSTE.",
    "start1": 78,
    "lemma_word_index1": 14,
    "end1": 82,
    "start2": 87,
    "lemma_word_index2": 13,
    "end2": 91,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "Pred nami je velika marmornata vaza s prstjo iz domačih krajev.",
    "lemma_sentence1": "pred jaz biti velik marmornat vaza z prst iz domač kraj",
    "lemma_sentence2": "na vaza z prst iz domač kraj biti napis v hrvaški jezik nek ti biti lak ov gruda zemlja koji vas biti hraniti i braniti kao i ruk vaš majk",
    "sentence2": "Na vazi s prstjo iz domačih krajev je napis v hrvaškem jeziku:\" Neka vam je laka ova gruda zemlje, koja vas je hranila i branila kao i ruke vaših majki.",
    "start1": 37,
    "lemma_word_index1": 7,
    "end1": 42,
    "start2": 9,
    "lemma_word_index2": 3,
    "end2": 14,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "Makedonija bi rada več( zagotovo pa poslopji veleposlaništev v Sofiji in Bruslju, Atenam se je pripravljena odpovedati), saj je majhna in revna; BiH bi rada več, ker je obubožana in razdeljena; Hrvaška bi rada\" pošteno delitev in upoštevanje načel mednarodnega prava\", a le tam, kjer ji to ustreza; predstavnik ZRJ kaže s prstom na slovenskega in hrvaškega pogajalca, ki naj bi bila\" iz nekdanjih struktur\" in ki da pričakujeta, da bo\" Srbija tudi sedaj popustila pod pritiski ter v imenu bratstva in enotnosti\", a Srbija je velika in naj dobi več...",
    "lemma_sentence1": "Makedonija biti rad več zagotovo pa poslopje veleposlaništvo v Sofija in Bruselj Atene se biti pripravljen odpovedati saj biti majhen in reven Bih biti rad več ker biti obubožan in razdeljen Hrvaška biti rad pošteno delitev in upoštevanje načelo mednaroden pravo a le tam kjer on ta ustrezati predstavnik ZRJ kazati z prst na slovenski in hrvaški pogajalec ki naj biti biti iz nekdanji struktura in ki da pričakovati da biti Srbija tudi sedaj popustiti pod pritisk ter v ime bratstvo in enotnost a Srbija biti velik in naj dobiti več",
    "lemma_sentence2": "Rodetov težava pa biti v ta da biti želeti biti edin na oder nekakšen deus ex machin ki imeti v posest etika in morala in ki lahko z prst kazati na ta problem",
    "sentence2": "Rodetova težava pa je v tem, da bi želel biti edini na odru, nekakšen deus ex machina, ki ima v posesti etiko in moralo in ki lahko s prstom kaže na te probleme.",
    "start1": 321,
    "lemma_word_index1": 52,
    "end1": 326,
    "start2": 133,
    "lemma_word_index2": 28,
    "end2": 138,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "prst",
    "lemma_sentence1": "prst",
    "lemma_sentence2": "zadrževati se lahko v prst skozi površinski voda prehajati v podtalnica itn. in tako vplivati na ves živ organizem",
    "sentence2": "Zadržujejo se lahko v prsti, skozi površinske vode prehajajo v podtalnico itn. in tako vplivajo na vse žive organizme.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 21,
    "lemma_word_index2": 4,
    "end2": 25,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "Takoj je razvidno, da so prste vmes imeli nadebudni oblikovalci iz dežel vzhajajočega sonca.",
    "lemma_sentence1": "takoj biti razvidno da biti prst vmes imeti nadebuden oblikovalec iz dežela vzhajajoč sonce",
    "lemma_sentence2": "ko začeti mobilnik uporabljati jaz takoj postati jasen da biti imeti prst vmes tudi Siemens",
    "sentence2": "Ko začnemo mobilnik uporabljati, nam takoj postane jasno, da je imel prste vmes tudi Siemens.",
    "start1": 24,
    "lemma_word_index1": 5,
    "end1": 28,
    "start2": 68,
    "lemma_word_index2": 11,
    "end2": 72,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "Kyle je grabežljivo pomignil s prsti desne roke, da želi slišati še kaj.",
    "lemma_sentence1": "Kyle biti grabežljivo pomigniti z prst desen roka da želeti slišati še kaj",
    "lemma_sentence2": "prst",
    "sentence2": "Prsti.",
    "start1": 30,
    "lemma_word_index1": 5,
    "end1": 34,
    "start2": 0,
    "lemma_word_index2": 0,
    "end2": 4,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "Veliko govoric se je začelo širiti okrog Komunalnega centra, a smo že v komentarjih po sobotni tekmi omenili, da je krivda večplastna in da bi bilo nesmiselno s prstom kazati le v smer strokovnega štaba.",
    "lemma_sentence1": "veliko govorica se biti začeti širiti okrog komunalen center a biti že v komentar po soboten tekma omeniti da biti krivda večplasten in da biti biti nesmiselno z prst kazati le v smer strokoven štab",
    "lemma_sentence2": "posma še ne želeti kazati z prst",
    "sentence2": "Posma še ne želi kazati s prstom",
    "start1": 160,
    "lemma_word_index1": 28,
    "end1": 165,
    "start2": 25,
    "lemma_word_index2": 6,
    "end2": 30,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "Potem ko so pred četrt stoletja imeli kvalitetno selekcionirane mlajše selekcije, je nato prišlo do zatona, trenerje smo lahko prešteli na prste ene roke in obetal se je celo razpad sistema.",
    "lemma_sentence1": "potem ko biti pred četrt stoletje imeti kvalitetno selekcioniran mlad selekcija biti nato priti do zaton trener biti lahko prešteti na prst en roka in obetati se biti celo razpad sistem",
    "lemma_sentence2": "ta za jaz trener biti presenečenje saj biti vse razen Drevov ki imeti največ izkušnja letos dobro nastopati v evropski pokal njihov nastop v svetoven pokal pa lahko prešteti na prst en roka",
    "sentence2": "To za nas trenerje ni presenečenje, saj so vse razen Drevove, ki ima največ izkušenj, letos dobro nastopale v evropskem pokalu, njihove nastope v svetovnem pokalu pa lahko preštejemo na prste ene roke.",
    "start1": 138,
    "lemma_word_index1": 21,
    "end1": 142,
    "start2": 185,
    "lemma_word_index2": 30,
    "end2": 189,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "- Povprečna do topla sobna temperatura; pozimi jo hranimo pri 410° C.- Prst naj bo precej vlažna, vendar čim nižja je temperatura, tem bolj suha naj bo prst.",
    "lemma_sentence1": "povprečen do topel soben temperatura pozimi on hraniti pri 410 C. prst naj biti precej vlažen vendar čim nizek biti temperatura tem bolj suh naj biti prst",
    "lemma_sentence2": "prst naj biti vedno vlažen",
    "sentence2": "- Prst naj bo vedno vlažna.",
    "start1": 151,
    "lemma_word_index1": 26,
    "end1": 154,
    "start2": 1,
    "lemma_word_index2": 0,
    "end2": 4,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "- Prst naj bo ves čas cvetenja vlažna; v času zimskega mirovanja malo zalivamo.",
    "lemma_sentence1": "prst naj biti ves čas cvetenje vlažen v čas zimski mirovanje malo zalivati",
    "lemma_sentence2": "zmerno topel prostor nizek temperatura 13 C. prst naj biti vedno enakomerno vlažen če biti le mogoč zalivati z mehek voda ali deževnica",
    "sentence2": "- Zmerno topel prostor, najnižja temperatura 13° C.- Prst naj bo vedno enakomerno vlažna, če je le mogoče, zalivamo z mehko vodo ali deževnico.",
    "start1": 1,
    "lemma_word_index1": 0,
    "end1": 4,
    "start2": 52,
    "lemma_word_index2": 7,
    "end2": 55,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "PRST",
    "lemma_sentence1": "prst",
    "lemma_sentence2": "imeti smisel kazati z prst na krivec",
    "sentence2": "» Nima smisla kazati s prstom na krivce.",
    "start1": 0,
    "lemma_word_index1": 0,
    "end1": 3,
    "start2": 22,
    "lemma_word_index2": 4,
    "end2": 27,
    "same_context": true
  },
  {
    "word": "prst",
    "sentence1": "Na Črno prst",
    "lemma_sentence1": "na črn prst",
    "lemma_sentence2": "Kranj planinec društvo upokojenec Kranj vabiti na pohod na črn prst ki biti v četrtek 8. julij",
    "sentence2": "Kranj- Planinci Društva upokojencev Kranj vabijo na pohod na Črno prst, ki bo v četrtek, 8. julija.",
    "start1": 7,
    "lemma_word_index1": 2,
    "end1": 10,
    "start2": 65,
    "lemma_word_index2": 10,
    "end2": 68,
    "same_context": true
  }
]