[{"word": "prst", "sentence1": "In več po vojni pobitih bomo našli pod našo prstjo, večja bo njena potreba po kulturnem boju.", "lemma_sentence1": "in več po vojna pobit biti najti pod naš prst velik biti njen potreba po kulturen boj", "lemma_sentence2": "minister Vizjak biti po sestanek z trgovec pribiti da biti treba zadeva priti do dno ugotoviti kdo biti odgovoren za podražitev z prst pokazati name in preprečiti nov val podražitev", "sentence2": "Minister Vizjak je po sestanku s trgovci pribil, da je treba zadevi \"priti do dna\", ugotoviti, kdo je odgovoren za podražitve, s prstom pokazati nanj in preprečiti nov val podražitev.", "start1": 43, "lemma_word_index1": 9, "end1": 48, "start2": 128, "lemma_word_index2": 22, "end2": 133, "same_context": false}, {"word": "prst", "sentence1": "Kaj vse bi dal, da bi lahko zopet zaživel z mojo rjavooko srnico, ki bi me spraševala, \"Maček, kdaj se vrneš?\", me objela in mi s svojimi nežnimi prsti šla skozi lase in prijetno zadrhtela, ko bi prislonil svoje ustnice k njenim in si želel, da bi ta trenutek večno trajal!", "lemma_sentence1": "kaj ves biti dati da biti lahko zopet zaživeti z moj rjavook srnica ki biti jaz spraševati maček kdaj se vrniti jaz objeti in jaz z svoj nežen prst iti skozi las in prijetno zadrhteti ko biti prisloniti svoj ustnica k njen in se želeti da biti ta trenutek večno trajati", "lemma_sentence2": "štirivrsten polavtomatski sadilnik sadika skupaj z šoten lonček ali koreninski gruda prst", "sentence2": "Štirivrstni polavtomatski sadilnik sadik skupaj s šotnim lončkom ali koreninsko grudo prsti.", "start1": 145, "lemma_word_index1": 28, "end1": 149, "start2": 85, "lemma_word_index2": 11, "end2": 89, "same_context": false}, {"word": "prst", "sentence1": "Aymen, palestinski ribič, sune Adahma in pokaže nekajkrat po pet prstov.", "lemma_sentence1": "Aymen palestinski ribič suniti adahma in pokazati nekajkrat po pet prst", "lemma_sentence2": "Karen z prst drseti pod vrstica Judith pa glasno brati", "sentence2": "Karen s prstom drsi pod vrsticami, Judith pa glasno bere.", "start1": 64, "lemma_word_index1": 10, "end1": 69, "start2": 7, "lemma_word_index2": 2, "end2": 12, "same_context": false}, {"word": "prst", "sentence1": "Število tematskih restavracij lahko v slovenski prestolnici Ljubljani preštejemo na prste ene roke, s temami od Hemingwaya do» zapora«.", "lemma_sentence1": "število tematski restavracija lahko v slovenski prestolnica Ljubljana prešteti na prst en roka z tema od Hemingway do zapor", "lemma_sentence2": "za izvedba ta položaj skrčiti desen noga in on postaviti z stopalo med dlan stegno se dotikati trebuh lev noga iztegniti nazaj koleno lev noga in prst lev noga biti oprt v tla hrbet biti rahlo usločen in medenica potisniti proti tla glava biti rahlo nagnjen nazaj in pogled biti usmerjen navzgor", "sentence2": "Za izvedbo tega položaja skrčimo desno nogo in jo postavimo s stopalom med dlani, stegno se dotika trebuha, levo nogo iztegnemo nazaj, koleno leve noge in prsti leve noge so oprti v tla, hrbet je rahlo usločen in medenico potisnemo proti tlom, glava je rahlo nagnjena nazaj in pogled je usmerjen navzgor.", "start1": 83, "lemma_word_index1": 10, "end1": 87, "start2": 154, "lemma_word_index2": 26, "end2": 158, "same_context": false}, {"word": "prst", "sentence1": "Lepo in prav, toda oba dobro veva, da tudi najboljši detektor laži človeku ne vidi v možgane, zato, da bi ugotovil, če človek v resnici laže, saj naprava meri le telesne reakcije, torej krvni pritisk in utrip ter pogostnost in globino dihanja, medtem o elektrode na koncih prstov pokažejo, kako močno je znojenje preiskovanca.", "lemma_sentence1": "lepo in prav toda oba dobro vedeti da tudi dober detektor laž človek ne videti v možgani zato da biti ugotoviti če človek v resnica lahko saj naprava meriti le telesen reakcija torej krven pritisk in utrip ter pogostnost in globina dihanje medtem o elektroda na konec prst pokazati kako močno biti znojenje preiskovanec", "lemma_sentence2": "seveda če biti pisava spreten živahen in domišljen ter biti z prst karajoč kar biti biti nekoč pogost značilnost knjiga za otrok", "sentence2": "Seveda, če je pisava spretna, živahna in domišljena ter ni s prstom karajoča, kar je bila nekoč pogosta značilnost knjig za otroke.", "start1": 272, "lemma_word_index1": 47, "end1": 277, "start2": 60, "lemma_word_index2": 11, "end2": 65, "same_context": false}, {"word": "prst", "sentence1": "- Zatem položite dlani na sončni pletež tako, da se posamezni prsti ne dotikajo.", "lemma_sentence1": "zatem položiti dlan na sončen pletež tako da se posamezen prst ne dotikati", "lemma_sentence2": "no tisti kar biti za obstranski opazovalec najbolj zanimiv pa biti občutek zmagovit linija da po stranka vseskozi in vsevprek stegovati prst", "sentence2": "No, tisto, kar je za obstranskega opazovalca najbolj zanimivo, pa je občutek( zmagovite linije), da po stranki vseskozi in vsevprek stegujejo prste.", "start1": 61, "lemma_word_index1": 10, "end1": 65, "start2": 141, "lemma_word_index2": 21, "end2": 145, "same_context": false}, {"word": "prst", "sentence1": "Maksimalno agrarno izrabo tal je Kras poznal v prvi polovici prejšnjega stoletja, ko so bile intenzivnemu kmetijstvu namenjene površine v neposredni okolici naselij ter vse, tudi bolj oddaljene kraške doline, saj so bili to edini deli kraškega površja, kjer je prihajalo do akumulacije prsti, medtem ko je bilo preostalo zemljišče namenjeno paši in sečnji ter s tem nadaljnjemu vegetacijskemu krčenju.", "lemma_sentence1": "maksimalno agraren izraba tla biti kras poznati v prvi polovica prejšnji stoletje ko biti biti intenziven kmetijstvo namenjen površina v neposreden okolica naselje ter vse tudi bolj oddaljen kraški dolina saj biti biti ta edin del kraški površje kjer biti prihajati do akumulacija prst medtem ko biti biti preostal zemljišče namenjen paša in sečnja ter z ta nadaljnji vegetacijski krčenje", "lemma_sentence2": "želen program in nastavitev izbirati z preprost dotik z prst medtem ko slediti navodilo v en izmed 34 jezik", "sentence2": "Želene programe in nastavitve izbirate s preprostim dotikom s prstom, medtem ko sledite navodilom v enem izmed 34 jezikov.", "start1": 285, "lemma_word_index1": 43, "end1": 289, "start2": 61, "lemma_word_index2": 9, "end2": 66, "same_context": false}, {"word": "prst", "sentence1": "Vgrajen ima tudi sistem za usmerjanje toplote, ki bo pred visokimi temperaturami obvaroval tako vaše kuhinjske omarice kot vaše prste.", "lemma_sentence1": "vgrajen imeti tudi sistem za usmerjanje toplota ki biti pred visok temperatura obvarovati tako vaš kuhinjski omarica kot vaš prst", "lemma_sentence2": "nabrati se biti tudi za prst en roka političen figura ki on prav zaradi ta ker biti priti nedvomno izrazit svoj kremenit podpora trpeč duša in ne v svrha grabljenje medijski točka na ta mesto poimenski ne biti omenjati biti pa zato za mnenje pobarati par drug znan osebnost", "sentence2": "Nabralo se je tudi za prste ene roke političnih figur, ki jih prav zaradi tega, ker so prišle nedvomno izrazit svojo kremenito podporo trpečim dušam in ne v svrho grabljenja medijskih točk, na tem mestu poimensko ne bi omenjali, sem pa zato za mnenje pobaral par drugih znanih osebnosti.", "start1": 127, "lemma_word_index1": 19, "end1": 131, "start2": 21, "lemma_word_index2": 5, "end2": 25, "same_context": false}, {"word": "prst", "sentence1": "Prst prične padati.", "lemma_sentence1": "prst pričeti padati", "lemma_sentence2": "če premakniti prst po struna navzgor proti vrat se ton višati", "sentence2": "Če premaknemo prst po struni navzgor proti vratu, se ton viša.", "start1": 0, "lemma_word_index1": 0, "end1": 3, "start2": 13, "lemma_word_index2": 2, "end2": 16, "same_context": false}, {"word": "prst", "sentence1": "S premikanjem prsta navzdol pa se ton niža.", "lemma_sentence1": "z premikanje prst navzdol pa se ton nižati", "lemma_sentence2": "pogledati jaz biti in z prst pokazati na geslo ki biti viseti nad njegov miza", "sentence2": "Pogledal naju je in s prstom pokazal na geslo, ki je viselo nad njegovo mizo.", "start1": 13, "lemma_word_index1": 2, "end1": 17, "start2": 21, "lemma_word_index2": 5, "end2": 26, "same_context": false}, {"word": "prst", "sentence1": "V zadnji slikanici( v kateri bi bilo že v naslovu čisto zadosti branja za številne male bralce: Im Gonna Like Me: Letting Off A Little Self- Esteem) kot mantro ponavlja:» Všeč si bom od svojih velikih prstov na nogah do kitk na glavi.«", "lemma_sentence1": "v zadnji slikanica v kateri biti biti že v naslov čisto zadosti branje za številen mali bralec im Gonna Lika jaz letting Off a Little self Esteem kot mantra ponavljati všeč se biti od svoj velik prst na noga do kitka na glava", "lemma_sentence2": "stopalka biti kovinski in kot ustvarjen za igra peta prst", "sentence2": "Stopalke so kovinske in kot ustvarjene za igro» peta- prsti«.", "start1": 200, "lemma_word_index1": 36, "end1": 205, "start2": 53, "lemma_word_index2": 9, "end2": 57, "same_context": false}, {"word": "prst", "sentence1": "Medtem ko naj bi Marjetica Potrč Janezu Prijatelju pod prste gledala v ZPIZ, on nadzira njo v Krki, kjer je od leta 1996 član nadzornega sveta.", "lemma_sentence1": "medtem ko naj biti Marjetica Potrč Janez prijatelj pod prst gledati v ZPIZ on nadzirati on v Krka kjer biti od leto 1996 član nadzoren svet", "lemma_sentence2": "vodoravno 1 stisk majhen površina koža z konec prvi trije prst 6 mejen reka med Armenija Azerbajdžan in Iran 11 zaprt balkon ali terasa v nadstropje 12 mlečen izdelek 13 mesto v Ukrajina 14 milanski nogometen moštvo 15 inkovski vladar 16 moški ki vsebinsko prazno nespametno govoriti 18 začetnica francoski letalski konstruktor Louis Bleriot 19 sodobnik Ilirov 20 kemijski znak za aktinij 22 črn celina 25 slavnosten paraden obleka 27 svetel zvezda v ozvezdje orel 28 angleški pisatelj Laurence 17131768 30 garant 31 ameriški filmski komik Ben 18741940 32 zakoličen smer cesta železnica 33 začetnik dinastija Arsakidov", "sentence2": "VODORAVNO: 1 stisk manjše površine kože s konci prvih treh prstov, 6 mejna reka med Armenijo, Azerbajdžanom in Iranom, 11 zaprt balkon ali terasa v nadstropju, 12 mlečni izdelek, 13 mesto v Ukrajini, 14 milansko nogometno moštvo, 15 inkovski vladar, 16 moški, ki vsebinsko prazno, nespametno govori, 18 začetnici francoskega letalskega konstruktorja Louisa Bleriota, 19 sodobnik Ilirov, 20 kemijski znak za aktinij, 22 črna celina, 25 slavnostna, paradna obleka, 27 najsvetlejša zvezda v ozvezdju Orla, 28 angleški pisatelj( Laurence, 17131768), 30 garant, 31 ameriški filmski komik( Ben, 18741940), 32 zakoličena smer ceste, železnice, 33 začetnik dinastije Arsakidov.", "start1": 54, "lemma_word_index1": 9, "end1": 58, "start2": 58, "lemma_word_index2": 10, "end2": 63, "same_context": false}, {"word": "prst", "sentence1": "Išči npr. na asfaltiranem igrišču, na zelenici, v prsti, pod drevjem in pod grmovjem, na deblu drevesa, med listjem na grmu, na tleh, v zraku...", "lemma_sentence1": "iskati npr. na asfaltiran igrišče na zelenica v prst pod drevje in pod grmovje na deblo drevo med listje na grm na tla v zrak", "lemma_sentence2": "koliko voda biti v njivski prst", "sentence2": "Koliko vode je v njivski prsti?", "start1": 49, "lemma_word_index1": 8, "end1": 53, "start2": 24, "lemma_word_index2": 5, "end2": 28, "same_context": false}, {"word": "prst", "sentence1": "Prst v lončku", "lemma_sentence1": "prst v lonček", "lemma_sentence2": "v en teden biti iz prst na pladenj izhlapeti vode", "sentence2": "V enem tednu je iz prsti na pladnju izhlapelo-------------------------- vode.", "start1": 0, "lemma_word_index1": 0, "end1": 3, "start2": 18, "lemma_word_index2": 5, "end2": 22, "same_context": false}, {"word": "prst", "sentence1": "Pri tem nastane prst.", "lemma_sentence1": "pri ta nastati prst", "lemma_sentence2": "ker biti kamnina na različen predel Zemlja različen biti tudi prst po videz in sestava različen", "sentence2": "Ker so kamnine na različnih predelih Zemlje različne, je tudi prst po videzu in sestavi različna.", "start1": 15, "lemma_word_index1": 3, "end1": 18, "start2": 61, "lemma_word_index2": 10, "end2": 64, "same_context": false}, {"word": "prst", "sentence1": "Rečna mivka Humus Rodovitna prst", "lemma_sentence1": "rečen mivka humus rodoviten prst", "lemma_sentence2": "pri vaja biti pomemben da učenec natančno opazovati in da se znati osredotočiti na značilnost posamezen sestavina okolje opaziti na primer da biti v prst v kateri rasti rastlina tudi voda in zrak ter da biti v prst na dvorišče verjetno tudi mravlje in deževnik", "sentence2": "Pri vaji je pomembno, da učenci natančno opazujejo in da se znajo osredotočiti na značilnosti posameznih sestavin okolja: opazijo na primer, da sta v prsti, v kateri raste rastlina, tudi voda in zrak, ter da so v prsti na dvorišču verjetno tudi mravlje in deževniki...", "start1": 27, "lemma_word_index1": 4, "end1": 30, "start2": 212, "lemma_word_index2": 37, "end2": 216, "same_context": false}, {"word": "prst", "sentence1": "Gnojilo je dodatek prsti.", "lemma_sentence1": "gnojilo biti dodatek prst", "lemma_sentence2": "koliko voda lahko sprejeti njivski prst", "sentence2": "Koliko vode lahko sprejme njivska prst?", "start1": 18, "lemma_word_index1": 3, "end1": 22, "start2": 33, "lemma_word_index2": 5, "end2": 36, "same_context": false}, {"word": "prst", "sentence1": "Rezultati izhlapevanja so odvisni od vlažnosti zraka, temperature in vrste prsti.", "lemma_sentence1": "rezultat izhlapevanje biti odvisen od vlažnost zrak temperatura in vrsta prst", "lemma_sentence2": "več voda izhlapeti če biti prst razprostrt po pladenj", "sentence2": "Več vode izhlapi, če je prst razprostrta po pladnju.", "start1": 74, "lemma_word_index1": 10, "end1": 78, "start2": 23, "lemma_word_index2": 5, "end2": 26, "same_context": false}, {"word": "prst", "sentence1": "V prsti na travniku se odmrli ostanki rastlin in živali razkrajajo v mineralne snovi.", "lemma_sentence1": "v prst na travnik se odmreti ostanek rastlina in žival razkrajati v mineralen snov", "lemma_sentence2": "preden obrisati odvečen vazelin potegniti zanka večkrat med prst", "sentence2": "Preden obrišeš odvečni vazelin, potegni zanko večkrat med prsti.", "start1": 1, "lemma_word_index1": 1, "end1": 5, "start2": 57, "lemma_word_index2": 8, "end2": 61, "same_context": false}, {"word": "prst", "sentence1": "Javne idejno strokovne razlage Slodnjakovega pisanja so takrat pisali njegovi bolj ali manj prominentni kolegi z univerze( vendar ne s slavistike- da ne bi kdo prehitro in prepoceni na koga kazal s prstom)!", "lemma_sentence1": "javen idejno strokoven razlaga Slodnjakov pisanje biti takrat pisati njegov bolj ali manj prominenten kolega z univerza vendar ne z slavistika da ne biti kdo prehitro in prepoceni na kdo kazati z prst", "lemma_sentence2": "zaželeti se biti vroč kopel tako vroč da biti jaz samo za trenutek lahko pomoliti prst v voda potem pa biti on morati drgniti po hrbet", "sentence2": "Zaželel si je vročo kopel, tako vročo, da sem jaz samo za trenutek lahko pomolil prst v vodo, potem pa sem ga moral drgniti po hrbtu.", "start1": 197, "lemma_word_index1": 32, "end1": 202, "start2": 80, "lemma_word_index2": 15, "end2": 83, "same_context": false}, {"word": "prst", "sentence1": "' V očeh imaš zaspance,' je rekel in s prstom segel proti mojim očem.", "lemma_sentence1": "v oči imeti zaspanec biti reči in z prst seči proti moj oči", "lemma_sentence2": "med pogovor miseu jaz uhajati uh jaz pa srbeti prst", "sentence2": "med pogovorom, miseu mi uhaja, uh mene pa srbijo prsti!", "start1": 38, "lemma_word_index1": 8, "end1": 43, "start2": 48, "lemma_word_index2": 9, "end2": 52, "same_context": false}, {"word": "prst", "sentence1": "In ko že misliš, da jo imaš v malem prstu, se v glavi spet porodi modno- lepotna ideja.", "lemma_sentence1": "in ko že misliti da on imeti v mali prst se v glava spet poroditi moden lepoten ideja", "lemma_sentence2": "preleviti se v umetniški duša in naslikati drug drug le z uporaba prst", "sentence2": "– Prelevita se v umetniški duši in naslikajta drug drugega le z uporabo prstov.", "start1": 35, "lemma_word_index1": 9, "end1": 39, "start2": 71, "lemma_word_index2": 12, "end2": 76, "same_context": false}, {"word": "prst", "sentence1": "Čistilno sredstvo le nežno vtri s prsti, ko ga spereš, pa uporabi krpico, s katero le popivnaš odvečno vodo.", "lemma_sentence1": "čistilen sredstvo le nežno vtreti z prst ko on sprati pa uporabiti krpica z kateri le popivnati odvečen voda", "lemma_sentence2": "in še nekaj namesto z vata odstraniti ličilo z prst ali z bombažen brisačka ki on takoj po čiščenje oprati z pralen orešček", "sentence2": "In še nekaj– namesto z vato odstrani ličila s prsti ali z bombažno brisačko, ki jo takoj po čiščenju opereš s pralnim oreščkom.", "start1": 33, "lemma_word_index1": 6, "end1": 37, "start2": 45, "lemma_word_index2": 9, "end2": 49, "same_context": false}, {"word": "prst", "sentence1": "Nežno se je približala s prsti tujčevim licom in jih položila na vsako stran njegovih ust.", "lemma_sentence1": "nežno se biti približati z prst tujčev lic in on položiti na vsak stran njegov usta", "lemma_sentence2": "ko biti deklica začutiti pod prst jamica v njegov lice biti prasniti v smeh", "sentence2": "Ko je deklica začutila pod prsti jamice v njegovih licih, je prasnila v smeh.", "start1": 24, "lemma_word_index1": 5, "end1": 28, "start2": 26, "lemma_word_index2": 5, "end2": 30, "same_context": false}, {"word": "prst", "sentence1": "Bila je tako drobna, da je Marco začutil pod prsti njena štrleča rebra.", "lemma_sentence1": "biti biti tako droben da biti Marco začutiti pod prst njen štrleč rebro", "lemma_sentence2": "prst biti postati lahkoten drseti biti po on kot biti igrati na glasbilo ki biti ob vsak dotik zabrneti", "sentence2": "Prsti so postali lahkotni, drseli so po njej, kot bi igrali na glasbilo, ki je ob vsakem dotiku zabrnelo.", "start1": 44, "lemma_word_index1": 9, "end1": 48, "start2": 0, "lemma_word_index2": 0, "end2": 4, "same_context": false}, {"word": "prst", "sentence1": "Imel je ogromne prste.", "lemma_sentence1": "imeti biti ogromen prst", "lemma_sentence2": "če se z prst potipati po vrat lahko občutiti lega in širina hrustančen obroček", "sentence2": "Če se s prsti potipaš po vratu, lahko občutiš lego in širino hrustančnih obročkov.", "start1": 15, "lemma_word_index1": 3, "end1": 19, "start2": 7, "lemma_word_index2": 3, "end2": 11, "same_context": false}, {"word": "prst", "sentence1": "S pomočjo prstov bi lahko otipal in ugotovil, kakšna je njena površina.", "lemma_sentence1": "z pomoč prst biti lahko otipati in ugotoviti kakšen biti njen površina", "lemma_sentence2": "z poškodba lev zapestje dlan in prst biti on odpeljati v bolnišnica", "sentence2": "S poškodbami levega zapestja, dlani in prstov so ga odpeljali v bolnišnico.", "start1": 9, "lemma_word_index1": 2, "end1": 14, "start2": 38, "lemma_word_index2": 6, "end2": 43, "same_context": false}, {"word": "prst", "sentence1": "Izkaže se, da se prstan še vedno odlično prilega prstu, torej tudi želja čaka na svojo uresničitev, saj jo sanjalka še vedno pričakuje.", "lemma_sentence1": "izkazati se da se prstan še vedno odlično prilegati prst torej tudi želja čakati na svoj uresničitev saj on sanjalka še vedno pričakovati", "lemma_sentence2": "v številen afriški država biti čarovništvo prepovedan vendar sodišče pogledati skozi prst", "sentence2": "V številnih Afriških državah je čarovništvo prepovedano, vendar sodišča pogledajo skozi prste", "start1": 48, "lemma_word_index1": 9, "end1": 52, "start2": 87, "lemma_word_index2": 11, "end2": 91, "same_context": false}, {"word": "prst", "sentence1": "Artičoke odcedite, jih s prsti rahlo razprite in vanje potresite pripravljeno mešanico začimb.", "lemma_sentence1": "artičoka odcediti on z prst rahlo razpreti in vame potresti pripravljen mešanica začimba", "lemma_sentence2": "kar seveda pomeniti da se biti slovenski država z svoj fiskalen politika znajti v razmera v kateri imeti težava z obvladovanje sam se zato biti povsem na mesto sklep da biti v zadnji nekaj leto zabloditi na pot na kateri biti lahko tako rekoč čez noč najesti materialen substanca država tudi brez svetoven recesija če seveda sedanji stanje stvar ne biti odločno stopiti na prst", "sentence2": "Kar seveda pomeni, da se je slovenska država s svojo fiskalno politiko znašla v razmerah, v katerih ima težave z obvladovanjem same sebe: zato je povsem na mestu sklep, da smo v zadnjih nekaj letih zablodili na pot, na kateri bi lahko tako rekoč čez noč najedli materialno substanco države tudi brez svetovne recesije, če seveda sedanjemu stanju stvari ne bi odločno stopili na prste.", "start1": 24, "lemma_word_index1": 4, "end1": 28, "start2": 377, "lemma_word_index2": 64, "end2": 381, "same_context": false}, {"word": "prst", "sentence1": "Najbrž ga ni bilo, ki bi si ob njunih kuharskih mojstrovinah ne obliznil prstov, za ministra pa se to vsaj v javnosti najbrž ne spodobi.", "lemma_sentence1": "najbrž on biti biti ki biti se ob njun kuharski mojstrovina ne oblizniti prst za minister pa se ta vsaj v javnost najbrž ne spodobiti", "lemma_sentence2": "prositi ti da konj ne božati če biti rad od tod oditi z cel prst jaz biti prijazno opozoriti gospod Slavič in začeti razlagati o 130 leten tradicija vzreja dober kasaški konj v Slovenija", "sentence2": "» Prosim vas, da konj ne božate, če bi radi od tod odšli s celimi prsti,« nas je prijazno opozoril gospod Slavič in začel razlagati o 130- letni tradiciji vzreje najboljših kasaških konj v Sloveniji.", "start1": 72, "lemma_word_index1": 13, "end1": 77, "start2": 65, "lemma_word_index2": 14, "end2": 69, "same_context": false}, {"word": "prst", "sentence1": "Uvod: Življenje teče prehitro in čas nam tako neizprosno polzi med prsti, da komajda zmoremo opraviti vse tisto, kar od nas zahtevajo vsakodnevne naloge.", "lemma_sentence1": "uvod življenje teči prehitro in čas jaz tako neizprosno polzeti med prst da komajda zmoči opraviti ves tisti kar od jaz zahtevati vsakodneven naloga", "lemma_sentence2": "čeprav podgana na splošno bolj ustrezati intelektualno kot fizičen delo on biti vloga lastnik majhen trgovski lokal pisan na koža saj biti pri takšen delo popolnoma samostojen in on nihče ne gledati pod prst", "sentence2": "Čeprav Podgani na splošno bolj ustreza intelektualno kot fizično delo, ji je vloga lastnika majhnega trgovskega lokala pisana na kožo, saj je pri takšnem delu popolnoma samostojna in ji nihče ne gleda pod prste.", "start1": 66, "lemma_word_index1": 11, "end1": 70, "start2": 204, "lemma_word_index2": 33, "end2": 208, "same_context": false}, {"word": "prst", "sentence1": "Literarno nadarjenega turškega vladarja bi bilo napak šteti za posebej senzibilno dušo: na prestol se je povzpel z bratomorom, kot osvajalec- ob zori 16. stoletja si je podvrgel Sirijo in Egipt- pa ni bil nič manj okruten od kakega Riharda Levjesrčnega, ki si je prav tako prste mazal s tinto.", "lemma_sentence1": "literarno nadarjen turški vladar biti biti napak šteti za posebej senzibilen duša na prestol se biti povzpeti z bratomor kot osvajalec ob zora 16. stoletje se biti podvreči Sirija in Egipt pa biti biti nič manj okruten od kak Rihard levjesrčen ki se biti prav tako prst mazati z tinta", "lemma_sentence2": "Marika Kardinar biti neizbrisljiv z velik kegljaški tekmovanje 82 84 86 88 90 jaz biti na prst naštevati svoj udeležba saj biti v Celje lučati krogla že na deveti svetoven prvenstvo zapored", "sentence2": "Marika Kardinar je neizbrisljiva z velikih kegljaških tekmovanj. \"'82,' 84,' 86,' 88,' 90...\" nam je na prste naštevala svoje udeležbe, saj bo v Celju lučala krogle že na devetem svetovnem prvenstvu zapored.", "start1": 272, "lemma_word_index1": 46, "end1": 276, "start2": 103, "lemma_word_index2": 16, "end2": 107, "same_context": false}, {"word": "prst", "sentence1": "» Nisem vedela, da imaš zelene prste, Richard,« je rekla, da bi nekoliko razelektrila ozračje.", "lemma_sentence1": "biti vedeti da imeti zelen prst Richard biti reči da biti nekoliko razelektriti ozračje", "lemma_sentence2": "Holly se biti začeti z prst rahlo masirati senca neznansko on biti boleti glava glasen glasba pa on biti spravljati ob pamet", "sentence2": "Holly si je začela s prsti rahlo masirati senca; neznansko jo je bolela glava, glasna glasba pa jo je spravljala ob pamet.", "start1": 30, "lemma_word_index1": 5, "end1": 34, "start2": 20, "lemma_word_index2": 5, "end2": 24, "same_context": false}, {"word": "prst", "sentence1": "Čudovito je bilo čutiti papir pod prsti in božati znane črke ter izbokline, ki jih je pustilo posušeno črnilo.", "lemma_sentence1": "čudovito biti biti čutiti papir pod prst in božati znan črka ter izboklina ki on biti pustiti posušen črnilo", "lemma_sentence2": "stati biti sredi prehod med računalnik in miza bobnati z prst po torbica in se ozirati naokoli", "sentence2": "Stala je sredi prehoda med računalniki in mizami, bobnala s prsti po torbici in se ozirala naokoli.", "start1": 33, "lemma_word_index1": 6, "end1": 37, "start2": 59, "lemma_word_index2": 10, "end2": 63, "same_context": false}, {"word": "prst", "sentence1": "Po prstih je šla do njega in ga potrepljala po hrbtu.", "lemma_sentence1": "po prst biti iti do on in on potrepljati po hrbet", "lemma_sentence2": "ženska se biti nasmehniti in on z prst pomigniti naj priti blizko", "sentence2": "Ženska se je nasmehnila in ji s prstom pomignila, naj pride bliže.", "start1": 2, "lemma_word_index1": 1, "end1": 7, "start2": 31, "lemma_word_index2": 7, "end2": 36, "same_context": false}, {"word": "prst", "sentence1": "Široko je polje za otroke, katerih duše so kot svetla in temna prst na slikah, ki visijo v dnevnih sobah in spalnicah njihovega doma.", "lemma_sentence1": "široko biti polje za otrok kateri duša biti kot svetel in temen prst na slika ki viseti v dneven soba in spalnica njihov dom", "lemma_sentence2": "vlomilec biti biti na delo 18 krat tat pa biti prst zasrbeti 20 krat", "sentence2": "Vlomilci so bili na delu 18- krat, tatove pa so prsti zasrbeli 20- krat.", "start1": 62, "lemma_word_index1": 12, "end1": 65, "start2": 47, "lemma_word_index2": 10, "end2": 51, "same_context": false}, {"word": "prst", "sentence1": "Prof. dr. Balažic priznava, da je dokazovanje korupcije izredno težko in da je mogoče storilcem stopiti na prste le v primeru, ko jih ujamejo pri dejanju.", "lemma_sentence1": "prof. dr. Balažic priznavati da biti dokazovanje korupcija izredno težek in da biti mogoč storilec stopiti na prst le v primer ko on ujeti pri dejanje", "lemma_sentence2": "detektiv Jim Burges biti z prst udariti po pisalen stroj", "sentence2": "Detektiv Jim Burges je s prstom udaril po pisalnem stroju:", "start1": 106, "lemma_word_index1": 17, "end1": 110, "start2": 24, "lemma_word_index2": 5, "end2": 29, "same_context": false}, {"word": "prst", "sentence1": "Nervozno je opazovala Burgesove prste, ki so udarjali po stroju.", "lemma_sentence1": "nervozno biti opazovati Burgesov prst ki biti udarjati po stroj", "lemma_sentence2": "podoben biti vzrok težek nesreča pri kateri biti biti posledica 23 izguba prst 23 težek zlom kost devet stisk telo težek zdrs 6 itd.", "sentence2": "Podobni so vzroki težjih nesreč, pri katerih so bile posledice 23 izgub prstov, 23 težjih zlomov kosti, devet stiskov telesa, težji zdrsi 6, itd.", "start1": 31, "lemma_word_index1": 4, "end1": 35, "start2": 71, "lemma_word_index2": 12, "end2": 76, "same_context": false}, {"word": "prst", "sentence1": "Pomladni trend ponuja tudi letos že lansko novost na tržišču in sicer čevlje z odprtim prednjim delom za prste( peep- toe) ali“ oxfordske” sandalčke.", "lemma_sentence1": "pomladen trend ponujati tudi letos že lanski novost na tržišče in sicer čevelj z odprt prednji delo za prst peep toe ali oxfordski sandalček", "lemma_sentence2": "slednji pa lahko v Slovenija prešteti na prst oba roka pa še palec biti odveč", "sentence2": "Slednje pa lahko v Sloveniji preštejemo na prste obeh rok, pa še palca sta odveč.", "start1": 104, "lemma_word_index1": 18, "end1": 108, "start2": 42, "lemma_word_index2": 7, "end2": 46, "same_context": false}, {"word": "prst", "sentence1": "Katja Ceglar je pripravila zapisa o dveh likovnih razstavah, in sicer o razstavi grafik Drnovškove, Mirtičeve in Šimenka v Lamutovem likovnem salonu v Kostanjevici ter slik Žarka Vrezca v Galeriji Krško, njenim zapisom pa slede recenzije knjižnih novosti: Polona Tratar piše o knjigi kratke proze z naslovom Igra za deset prstov trebanjske pisateljice Barice Smole, Tomaž Koncilija pa o pesniški zbirki Ej!", "lemma_sentence1": "Katja Ceglar biti pripraviti zapis o dva likoven razstava in sicer o razstava grafik Drnovškov Mirtičev in šimenka v Lamutov likoven salon v Kostanjevica ter slika Žark Vrezec v galerija Krško njen zapis pa slediti recenzija knjižen novost Polona Tratar pisati o knjiga kratek proza z naslov igrati za deset prst trebanjski pisateljica Barica Smole Tomaž Koncilija pa o pesniški zbirka ej", "lemma_sentence2": "zaradi dvignjen prst velik Evropa biti se v Slovenija in hrvaški namreč odločiti za previden umik tožba o elektrarna", "sentence2": "Zaradi dvignjenega prsta velike Evrope so se v Sloveniji in Hrvaški namreč odločili za previden umik tožb o elektrarni.", "start1": 321, "lemma_word_index1": 50, "end1": 326, "start2": 18, "lemma_word_index2": 2, "end2": 22, "same_context": false}, {"word": "prst", "sentence1": "Prav počasi jo je nežno pobožal po licih, se potem ustavil na njenih ustnicah, jih s prsti nekajkrat nežno prepotoval, potem pa se je previdno sklonil k njej in jo poljubil.", "lemma_sentence1": "prav počasi on biti nežno pobožati po lice se potem ustaviti na njen ustnica on z prst nekajkrat nežno prepotovati potem pa se biti previdno skloniti k on in on poljubiti", "lemma_sentence2": "nekje ti pogledati skozi prst drugje pa z isti avtomobil ne opraviti pregled", "sentence2": "Nekje vam pogledajo skozi prste, drugje pa z istim avtomobilom- ne opravite pregleda.", "start1": 84, "lemma_word_index1": 16, "end1": 88, "start2": 25, "lemma_word_index2": 4, "end2": 29, "same_context": false}, {"word": "prst", "sentence1": "Violeta je tlesknila s prsti in se pri tem namrščila od bolečine.", "lemma_sentence1": "Violeta biti tleskniti z prst in se pri ta namrščiti od bolečina", "lemma_sentence2": "ANA se sezuti škorenj in pomig z prst na noga", "sentence2": "ANA SI SEZUJE ŠKORNJE IN POMIGA S PRSTI NA NOGAH.", "start1": 22, "lemma_word_index1": 4, "end1": 26, "start2": 33, "lemma_word_index2": 7, "end2": 37, "same_context": false}, {"word": "prst", "sentence1": "Revna prst, vročina, mušice, poplave ob deževjih, stotine vrst žuželk na džungelskih tleh, vse to jo dela skrajno negostoljubno.", "lemma_sentence1": "reven prst vročina mušica poplava ob deževje stotina vrsta žuželka na džungelski tla ves ta on delati skrajno negostoljubno", "lemma_sentence2": "obhod spodnji bohinjski gora greben od mali bogatin do črn prst z stranpot čez Krn v udoben hoja trajati vsaj dva dan", "sentence2": "Obhod Spodnjih Bohinjskih gora( greben od Malega Bogatina do Črne prsti) s \"stranpotjo\" čez Krn v udobni hoji traja vsaj dva dneva.", "start1": 5, "lemma_word_index1": 1, "end1": 8, "start2": 65, "lemma_word_index2": 10, "end2": 69, "same_context": false}, {"word": "prst", "sentence1": "Če se za ogrevanje vzpnemo iz Ukanca na Komno( tri ure) ali do Krnskih jezer( s Komne dve uri), sta pred nami dva čudovita dneva druženja z gorami: v prvem od Krnskih jezer čez Krn do planine Razor in tamkajšnje planinske koče( 8 do 10 ur hoje), naslednji dan pa čez Vogel in druge vrhove Spodnjih Bohinjskih gora do Črne prsti in z nje navzdol v Ribčev Laz( 8 do 9 ur hoje).", "lemma_sentence1": "če se za ogrevanje vzpeti iz ukanec na komno trije ura ali do krnski jezero z komen dva ura biti pred jaz dva čudovit dan druženje z gora v prvi od krnski jezero čez Krn do planina razor in tamkajšnji planinski koča 8 do 10 ura hoja naslednji dan pa čez vogel in drug vrh spodnji bohinjski gora do črn prst in z on navzdol v Ribčev laz 8 do 9 ura hoja", "lemma_sentence2": "pot se biti vedno bolj izgubljati v oster kamenje in moj prst v japonka biti biti najbolj srečen zaradi moj odločitev", "sentence2": "Pot se je vedno bolj izgubljala v ostrem kamenju in moji prsti v japonkah niso bili najbolj srečni zaradi moje odločitve.", "start1": 321, "lemma_word_index1": 60, "end1": 325, "start2": 56, "lemma_word_index2": 11, "end2": 60, "same_context": false}, {"word": "prst", "sentence1": "Malo se obotavljam, potem pa dvignem tri prste.", "lemma_sentence1": "malo se obotavljati potem pa dvigniti trije prst", "lemma_sentence2": "na območje Dolenjska Posavje in bel krajina biti trenutno špargljišč manj kot prst na roka", "sentence2": "Na območju Dolenjske, Posavja in Bele krajine je trenutno špargljišč manj kot prstov na roki.", "start1": 40, "lemma_word_index1": 7, "end1": 44, "start2": 77, "lemma_word_index2": 12, "end2": 82, "same_context": false}, {"word": "prst", "sentence1": "Dolga leta so za zmanjševanje prodaje knjig krivili priljubljenost videoigric, mobilnih telefonov, zgoščenk ipd., zdaj pa so založniki uperili prst v knjižnice in se odločili, da bodo od njih izterjali denar, ki jim pripada.", "lemma_sentence1": "dolg leto biti za zmanjševanje prodaja knjiga kriviti priljubljenost videoigrica mobilen telefon zgoščenka ipd. zdaj pa biti založnik uperiti prst v knjižnica in se odločiti da biti od on izterjati denar ki on pripadati", "lemma_sentence2": "fotolovec ki imeti na muha prostoživeč divji žival vendar njihov prst ne počivati na sprožilec puška temveč fotoaparat se potemtakem poreči dober pogled in dober svetloba ugotavljati", "sentence2": "Fotolovci, ki imajo na muhi prostoživeče divje živali, vendar njihov prst ne počiva na sprožilcu puške, temveč fotoaparata, si potemtakem poreko» Dober pogled in dobro svetlobo!«, ugotavlja", "start1": 142, "lemma_word_index1": 19, "end1": 145, "start2": 68, "lemma_word_index2": 10, "end2": 71, "same_context": false}, {"word": "prst", "sentence1": "Pri tem boste sicer poškodovali fine obrobne korenine, toda vzpodbudili rast novih koreninic, ki hitro prepletejo svežo prst.", "lemma_sentence1": "pri ta biti sicer poškodovati fin obroben korenina toda vzpodbuditi rast nov koreninica ki hitro preplesti svež prst", "lemma_sentence2": "v prst sploh biti imeti kri biti bentiti Nataša Lačen ki biti ob proga pogrešati nasvet trener Punkkinen", "sentence2": "V prstih sploh nisem imela krvi, \"je bentila Nataša Lačen, ki je ob progi pogrešala nasvet trenerja Punkkinena.", "start1": 119, "lemma_word_index1": 17, "end1": 122, "start2": 1, "lemma_word_index2": 1, "end2": 6, "same_context": false}, {"word": "prst", "sentence1": "Čez Koblo pelje transverzala, ki veže Baško sedlo s Črno prstjo.", "lemma_sentence1": "čez Kobla peljati transverzala ki vezati baški sedlo z črn prst", "lemma_sentence2": "tako biti naš gora skupaj z botaničen črn prst in turističen šijo med najbolj obiskan v spodnji bohinjski veriga", "sentence2": "Tako je naša gora skupaj z \"botanično\" Črno prstjo in \"turistično\" Šijo med najbolj obiskanimi v spodnji bohinjski verigi.", "start1": 56, "lemma_word_index1": 10, "end1": 61, "start2": 43, "lemma_word_index2": 8, "end2": 48, "same_context": false}, {"word": "prst", "sentence1": "Dve bomo opisali kasneje, ko se bomo napotili po grebenih na Črno prst( izlet št. 45).", "lemma_sentence1": "dva biti opisati kasno ko se biti napotiti po greben na črn prst izlet št. 45", "lemma_sentence2": "kmalu se na širok sleme razprostro primorski prostranstvo ki ti biti skupaj z grad Julijcev onstran Bohinj spremljati ves pot do črn prst", "sentence2": "Kmalu se na širokem slemenu razprostro primorska prostranstva, ki te bodo skupaj z gradovi Julijcev onstran Bohinja spremljala vso pot do Črne prsti.", "start1": 65, "lemma_word_index1": 12, "end1": 68, "start2": 142, "lemma_word_index2": 22, "end2": 146, "same_context": false}, {"word": "prst", "sentence1": "Rodica- Črna prst 3.30 ure", "lemma_sentence1": "Rodica črn prst 3.30 ura", "lemma_sentence2": "čakalen čas biti premostiti tako da biti pritisniti prst na luknja v vrat in zamašiti rana", "sentence2": "Čakalni čas je premostil tako, da je pritisnil prst na luknjo v vratu in zamašil rano.", "start1": 12, "lemma_word_index1": 2, "end1": 15, "start2": 46, "lemma_word_index2": 8, "end2": 49, "same_context": false}, {"word": "prst", "sentence1": "Košček folije si ovijemo okoli prsta s svetlečo stranjo navzven.", "lemma_sentence1": "košček folija se oviti okoli prst z svetleč stran navzven", "lemma_sentence2": "ves kupčija biti lahko prešteti na prst en roka saj biti biti prodan le štirje žival", "sentence2": "Vse kupčije bi lahko prešteli na prste ene roke, saj so bile prodane le štiri živali.", "start1": 30, "lemma_word_index1": 5, "end1": 34, "start2": 32, "lemma_word_index2": 6, "end2": 36, "same_context": false}, {"word": "prst", "sentence1": "V sklepni fazi giba stopalo obrnemo naprej, prste pa potegnemo nazaj.", "lemma_sentence1": "v sklepen faza gib stopalo obrniti naprej prst pa potegniti nazaj", "lemma_sentence2": "človek ki imeti v ingolstadtski audi prst pri razvoj in proizvodnja njihov športen avtomobil tt se zadovoljno meti roka po leto dan proizvodnja se različica tt coupa še vedno prodajati kot svež žemljica ta dan pa biti krstiti še vznemirljiv tt roadster ta naj biti zadovoljiti tudi sladokusec ki se rad voziti z veter v las", "sentence2": "Ljudje, ki imajo v ingolstadtskem Audiju prste pri razvoju in proizvodnji njihovega športnega avtomobila TT, si zadovoljno manejo roke: po letu dni proizvodnje se različica TT coupe še vedno prodaja kot sveže žemljice, te dni pa so krstili še vznemirljivi TT roadster, ta naj bi zadovoljil tudi sladokusce, ki se radi vozijo z vetrom v laseh.", "start1": 43, "lemma_word_index1": 7, "end1": 47, "start2": 40, "lemma_word_index2": 6, "end2": 44, "same_context": false}, {"word": "prst", "sentence1": "Svinjske ribice narežemo na za prst široke rezine, rahlo potolčemo in začinimo.", "lemma_sentence1": "svinjski ribica narezati na za prst širok rezina rahlo potolči in začiniti", "lemma_sentence2": "nihče zares ne misliti da biti daviti zadovoljiti se z žugajoč pest z prst uperjen v čelo hupanje večina kulturen voznik ne početi niti ta češ samo da se biti srečno izteči oziroma pameten odnehati", "sentence2": "Nihče zares ne misli, da bi \"davil\", zadovolji se z žugajočo pestjo, s prstom, uperjenim v čelo, hupanjem, večina kulturnih voznikov ne počne niti tega, češ, samo da se je srečno izteklo oziroma pametnejši odneha.", "start1": 30, "lemma_word_index1": 5, "end1": 33, "start2": 70, "lemma_word_index2": 13, "end2": 75, "same_context": false}, {"word": "prst", "sentence1": "Res je, v Italiji, na primer, ti neprestano gledajo pod prste in noge.", "lemma_sentence1": "res biti v Italija na primer ta neprestano gledati pod prst in noga", "lemma_sentence2": "nekaj tovrsten primer vendarle biti v Slovenija vendar on biti toliko kot prst na oba roka", "sentence2": "Nekaj tovrstnih primerov vendarle je v Sloveniji, vendar jih ni toliko kot prstov na obeh rokah.", "start1": 55, "lemma_word_index1": 10, "end1": 59, "start2": 74, "lemma_word_index2": 12, "end2": 79, "same_context": false}, {"word": "prst", "sentence1": "Zalijemo z vodo, ki naj stoji prst nad lečo, solimo po okusu, dodamo na koščke narezan korenček in korenino peteršilja, lovorjev list ter posodo pokrijemo in na nizkem ognju kuhamo okoli 20 minut, ali, dokler se leča ne zmehča.", "lemma_sentence1": "zaliti z voda ki naj stati prst nad leča soliti po okus dodati na košček narezan korenček in korenina peteršilj lovorjev list ter posoda pokriti in na nizek ogenj kuhati okoli 20 minuta ali dokler se leča ne zmehčati", "lemma_sentence2": "ves skupaj jaz močno spominjati na tisti mulec ki se igrati z petarda in biti potem šokiran ko se odstreliti kak prst", "sentence2": "Vse skupaj me močno spominja na tiste mulce, ki se igrajo s petardami in so potem šokirani, ko si odstrelijo kak prst.", "start1": 29, "lemma_word_index1": 6, "end1": 32, "start2": 112, "lemma_word_index2": 21, "end2": 115, "same_context": false}, {"word": "prst", "sentence1": "Slaba novica za tiste, ki verujejo v moč simbolov, je, da znaki, ki bi delovali tako, ne obstajajo, ali pa s prstom kažejo na sveti gral, Jezusa Kristusa ali vsaj Leonarda da Vincija.", "lemma_sentence1": "slab novica za tisti ki verovati v moč simbol biti da znak ki biti delovati tako ne obstajati ali pa z prst kazati na svet gral Jezus Kristus ali vsaj Leonard da vincija", "lemma_sentence2": "tema biti privlačen kot biti tradicionalno privlačen vsak kazanje z prst kdo da biti prevarant argumentacija pa težek", "sentence2": "Tema je privlačna, kot je tradicionalno privlačno vsako kazanje s prstom, kdo da je prevarant; argumentacija pa težja.", "start1": 108, "lemma_word_index1": 21, "end1": 113, "start2": 65, "lemma_word_index2": 10, "end2": 70, "same_context": false}, {"word": "prst", "sentence1": "Prepričan pa sem, da se rešitev ne da poiskati, če se izogibamo konfliktu z ideologijo, ki zagovarja nasilje, in če kažemo s prstom na krivce, ki to niso.", "lemma_sentence1": "prepričan pa biti da se rešitev ne dati poiskati če se izogibati konflikt z ideologija ki zagovarjati nasilje in če kazati z prst na krivec ki ta biti", "lemma_sentence2": "njen koščen prst kot v čarovnija vleči dvajsetak on prek kazalec zgladiti v mehek krivina nato pa on medtem ko srebrn zapestnica zvončkljati spustiti na pult", "sentence2": "Njeni koščeni prsti kot v čarovniji vlečejo dvajsetake, jih prek kazalca zgladijo v mehko krivino, nato pa jih, medtem ko srebrne zapestnice zvončkljajo, spustijo na pult.", "start1": 124, "lemma_word_index1": 22, "end1": 129, "start2": 13, "lemma_word_index2": 2, "end2": 17, "same_context": false}, {"word": "prst", "sentence1": "Po sušenju pričesko razmršite s prsti, nato jo pogladite z dlanmi, po katerih ste razmazale gel ali vosek za oblikovanje.", "lemma_sentence1": "po sušenje pričeska razmršiti z prst nato on pogladiti z dlan po kateri biti razmazati gel ali vosek za oblikovanje", "lemma_sentence2": "nad večstometrski prepad se agent Cruise v prost plezalen slog še z zadnji konica prst oklepati peščen spolzek greben", "sentence2": "Nad večstometrskim prepadom se agent Cruise v prostem plezalnem slogu še z zadnjimi konicami prstov oklepa peščeno spolzkih grebenov.", "start1": 31, "lemma_word_index1": 5, "end1": 35, "start2": 92, "lemma_word_index2": 14, "end2": 97, "same_context": false}, {"word": "prst", "sentence1": "» Ni treba, kajti vsak otrok jih lahko odstrani z enim prstom.", "lemma_sentence1": "biti treba kajti vsak otrok on lahko odstraniti z en prst", "lemma_sentence2": "še danes se jaz fino zdeti da biti biti rdeč plošča tak unikat da biti celo na tožilstvo nekdo zasrbeti prst", "sentence2": "Še danes se mi fino zdi, da je bila Rdeča plošča tak unikat, da so celo na tožilstvu nekoga zasrbeli prsti.", "start1": 54, "lemma_word_index1": 10, "end1": 59, "start2": 100, "lemma_word_index2": 20, "end2": 104, "same_context": false}, {"word": "prst", "sentence1": "Glede na to, da je 31- letna Winona Ryder med ljubitelji filma zelo priljubljena, je tožilstvo zelo pazljivo sestavljalo obtožnico, saj so se zavedali, da jim bodo mediji prav zaradi Winonine priljubljenosti nenehno gledali pod prste.", "lemma_sentence1": "glede na ta da biti 31 leten winona Ryder med ljubitelj film zelo priljubljen biti tožilstvo zelo pazljivo sestavljati obtožnica saj biti se zavedati da on biti medij prav zaradi Winonin priljubljenost nenehno gledati pod prst", "lemma_sentence2": "tako z prst upravljati lesen orodje ki se ukvarjati z golaž nart pa sočasno proizvajati gib ki mešati prikuha", "sentence2": "Tako s prsti upravljamo leseno orodje, ki se ukvarja z golažem, nart pa sočasno proizvaja gibe, ki mešajo prikuho.", "start1": 227, "lemma_word_index1": 35, "end1": 231, "start2": 6, "lemma_word_index2": 2, "end2": 10, "same_context": false}, {"word": "prst", "sentence1": "Sodišče ji je prisodilo 20.000 dolarjev varščine,( domnevno) tatinski prsti priljubljene igralke pa so sprožili pravo kampanjo, ki je, kot pravi njen začetnik, tudi politična.", "lemma_sentence1": "sodišče on biti prisoditi 20.000 dolar varščina domnevno tatinski prst priljubljen igralka pa biti sprožiti pravi kampanja ki biti kot praviti njen začetnik tudi političen", "lemma_sentence2": "z japonski stran biti biti nikakršen žuganje z prst zaradi sars ki biti mimogrede prisiliti nekaj japonski mešan podjetje na Kitajsko da biti ustaviti proizvodnja", "sentence2": "Z japonske strani ni bilo nikakršnega žuganja s prstom zaradi sarsa( ki je, mimogrede, prisili nekaj japonskih mešanih podjetij na Kitajskem, da so ustavila proizvodnjo).", "start1": 69, "lemma_word_index1": 9, "end1": 73, "start2": 47, "lemma_word_index2": 8, "end2": 52, "same_context": false}, {"word": "prst", "sentence1": "Na prste ene roke bi verjetno lahko prešteli, kdo ne gre kljub tabli po mostu- bližnjici.", "lemma_sentence1": "na prst en roka biti verjetno lahko prešteti kdo ne iti kljub tabla po most bližnjica", "lemma_sentence2": "z pinceta ki imeti top konica prijeti čaša z pecelj in odtrgati on biti ne da biti svež jagoda poškodovati ali se z sok umazati prst", "sentence2": "S pinceto, ki ima topo konico, primite čašo s pecljem in odtrgali ju boste, ne da bi svežo jagodo poškodovali ali si s sokom umazali prste.", "start1": 2, "lemma_word_index1": 1, "end1": 6, "start2": 132, "lemma_word_index2": 25, "end2": 136, "same_context": false}, {"word": "prst", "sentence1": "Gnetenje s prsti.", "lemma_sentence1": "gnetenje z prst", "lemma_sentence2": "pitin rob lahko zadelati tudi tako da on gnesti z prst", "sentence2": "Pitine robove lahko zadelate tudi tako, da jih gnetete s prsti.", "start1": 10, "lemma_word_index1": 2, "end1": 14, "start2": 56, "lemma_word_index2": 10, "end2": 60, "same_context": false}, {"word": "prst", "sentence1": "Ko so s psom preiskali bližnjo okolico, so našli še prazno prenosno registrsko blagajno, v avtodomu pa dokumente, ki kažejo, da so imeli tatinski» turisti« prste zraven tudi pri tatvini tovornjaka, ki so ga prav tako pogrešili v okolici Postojne.", "lemma_sentence1": "ko biti z pes preiskati bližnji okolica biti najti še prazno prenosen registrski blagajna v avtodom pa dokument ki kazati da biti imeti tatinski turist prst zraven tudi pri tatvina tovornjak ki biti on prav tako pogrešiti v okolica postojna", "lemma_sentence2": "neposredno pred vojna v Bosna biti v nek trenutek ko biti z džamija klicati k molitev in biti začeti zvoniti zvon katoliški in pravoslaven cerkev pred kamera z prst pokazati ulica kjer biti biti rojen", "sentence2": "Neposredno pred vojno v Bosni sem v nekem trenutku, ko so z džamij klicali k molitvi in so začeli zvoniti zvonovi katoliških in pravoslavnih cerkva, pred kamerami s prstom pokazal ulico, kjer sem bil rojen.", "start1": 155, "lemma_word_index1": 25, "end1": 159, "start2": 164, "lemma_word_index2": 28, "end2": 169, "same_context": false}, {"word": "prst", "sentence1": "Spletkarjem bo stopil na prste.", "lemma_sentence1": "spletkar biti stopiti na prst", "lemma_sentence2": "dopuščati minimalen možnost da se biti v miselnost ključen človek v vlada zgoditi revolucionaren prelom in biti začutiti da morati v korist prihodnji razvoj Slovenija z ves sredstvo stopiti na prst divji privatizacija", "sentence2": "Dopuščam minimalno možnost, da se je v miselnosti ključnih ljudi v vladi zgodil revolucionaren prelom in so začutili, da morajo v korist prihodnjega razvoja Slovenije z vsemi sredstvi stopiti na prste divjim privatizacijam.", "start1": 24, "lemma_word_index1": 4, "end1": 28, "start2": 194, "lemma_word_index2": 30, "end2": 198, "same_context": true}, {"word": "prst", "sentence1": "f) proces, ki vsebuje vse naslednje postopke: obdelavo s koncentrirano žveplovo kislino, oleumom ali žveplovim anhidridom; nevtralizacijo z alkalnimi sredstvi, razbarvanje in očiščevanje z naravno aktivno prstjo, aktivirano prstjo, aktiviranim ogljem ali boksitom;", "lemma_sentence1": "f proces ki vsebovati ves naslednji postopek obdelava z koncentriran žveplov kislina oleum ali žveplov anhidrid nevtralizacija z alkalen sredstvo razbarvanje in očiščevanje z naravno aktiven prst aktiviran prst aktiviran oglje ali boksit", "lemma_sentence2": "prst se dotakniti hladen kovina drog", "sentence2": "Prsti se dotaknejo hladne kovine droga.", "start1": 223, "lemma_word_index1": 28, "end1": 228, "start2": 0, "lemma_word_index2": 0, "end2": 4, "same_context": false}, {"word": "prst", "sentence1": "Čeprav me tudi s tem v zvezi srbijo prsti.", "lemma_sentence1": "čeprav jaz tudi z ta v zveza srbeti prst", "lemma_sentence2": "med on veljati z prst pokazati na dva ki biti glede na prodajen program res lahko poskrbeti za ta ne da čakati da on biti k ta prisiliti šele uredba ta biti prodajalna Harvey Norman in Baumax oba v BTC", "sentence2": "Med njimi velja s prstom pokazati na dva, ki bi glede na prodajni program res lahko poskrbela za to, ne da čakata, da jih bo k temu prisilila šele Uredba: to sta prodajalna Harvey Norman in Baumax( oba v BTC).", "start1": 35, "lemma_word_index1": 8, "end1": 39, "start2": 17, "lemma_word_index2": 4, "end2": 22, "same_context": false}, {"word": "prst", "sentence1": "Kdor na smučanju še ni doživel, da ga ne bi zeblo, naj se težave loti na drugačen način: za vse čevlje lahko kupimo posebne vložke za stopala, ki jih prek kabla priključimo na baterijo, ta pa skrbi za toploto pod prsti– glede na nastavitev moči od 2,5 do 14 ur.", "lemma_sentence1": "kdor na smučanje še biti doživeti da on ne biti zebsti naj se težava lotiti na drugačen način za ves čevelj lahko kupiti poseben vložek za stopalo ki on prek kabel priključiti na baterija ta pa skrbeti za toplota pod prst glede na nastavitev moč od 2,5 do 14 ura", "lemma_sentence2": "ponuditi on biti roka in ko on biti grof prijeti ter biti začutiti moč njegov prst on biti obiti neprijeten občutek da biti ujet in da on biti le težko pobegniti", "sentence2": "Ponudila mu je roko in ko jo je grof prijel ter je začutila moč njegovih prstov, jo je obšel neprijeten občutek, da je ujeta in da mu bo le težko pobegnila.", "start1": 212, "lemma_word_index1": 40, "end1": 216, "start2": 72, "lemma_word_index2": 15, "end2": 77, "same_context": false}, {"word": "prst", "sentence1": "24. rahljamo prst, plevemo, škropimo, pobiramo pridelek.", "lemma_sentence1": "24. rahljati prst pleti škropiti pobirati pridelek", "lemma_sentence2": "25. in 26. rahljati prst pleti škropiti kopati zgodnji krompir populiti čebula in leten česen pobirati pridelek in seme nabirati zdravilen rastlina", "sentence2": "25. in 26. rahljamo prst, plevemo, škropimo, kopljemo zgodnji krompir, populimo čebulo in letni česen, pobiramo pridelek in seme, nabiramo zdravilne rastline.", "start1": 12, "lemma_word_index1": 2, "end1": 15, "start2": 19, "lemma_word_index2": 4, "end2": 22, "same_context": true}, {"word": "prst", "sentence1": "Skrita poškodba zaradi elektrostatične elektrike, ki jo je s prsti usmeril v občutljive elektronske dele, se lahko pokaže v nestabilnem in nezanesljivem delovanju računalnika, skoraj zagotovo pa ga bo treba zaradi bolj konkretne okvare odnesti v servis mnogo prej, kot bi bilo potrebno.", "lemma_sentence1": "skrit poškodba zaradi elektrostatičen elektrika ki on biti z prst usmeriti v občutljiv elektronski del se lahko pokazati v nestabilen in nezanesljiv delovanje računalnik skoraj zagotovo pa on biti treba zaradi bolj konkreten okvara odnesti v servis mnogo prej kot biti biti potrebno", "lemma_sentence2": "tisti čas pa biti že zgodovina zato medij svoboda tisk in govor dajati tudi pravica gledati pod prst ves tisti ki porabljati denar davkoplačevalec ali pa prizadeti kdo krivica četudi gospod rektor ta smrdeti o kar pričati njegov izjava", "sentence2": "Tisti časi pa so že zgodovina, zato medijem svoboda tiska in govora daje tudi pravico gledati pod prste vsem tistim, ki porabljajo denar davkoplačevalcev ali pa prizadenejo komu krivico, četudi gospodu rektorju to smrdi, o čemer priča njegova izjava.", "start1": 60, "lemma_word_index1": 9, "end1": 64, "start2": 97, "lemma_word_index2": 17, "end2": 101, "same_context": false}, {"word": "prst", "sentence1": "Najboljša slovenska tekačica Petra Majdič lahko na prste ene roke prešteje tekme, na katerih že pred štartom ni bila na kontroli dopinga, po katerih so rezultati znani takoj, da lahko izločijo grešnike in grešnice.", "lemma_sentence1": "dober slovenski tekačica Petra Majdič lahko na prst en roka prešteti tekma na kateri že pred štart biti biti na kontrola doping po kateri biti rezultat znan takoj da lahko izločiti grešnik in grešnica", "lemma_sentence2": "in tudi jaz ne biti biti če se ne biti med ta pisanje spet zalotiti z prst v nos", "sentence2": "In tudi mene ne bi bilo, če se ne bi med tem pisanjem spet zalotil s prstom v nosu.", "start1": 50, "lemma_word_index1": 7, "end1": 54, "start2": 68, "lemma_word_index2": 16, "end2": 73, "same_context": false}, {"word": "prst", "sentence1": "Zemlja, prst, pokopališče.", "lemma_sentence1": "zemlja prst pokopališče", "lemma_sentence2": "pokrižati se tako da se z prst desen roka dotakniti najprej čelo prsi nato lev in desen rama", "sentence2": "Pokrižamo se tako, da se s prsti desne roke dotaknemo najprej čela, prsi, nato leve in desne rame.", "start1": 7, "lemma_word_index1": 1, "end1": 10, "start2": 26, "lemma_word_index2": 6, "end2": 30, "same_context": false}, {"word": "prst", "sentence1": "Za dojenčke so nepogrešljive pesmi, ki jih spremljamo z gibi rok ali prstov.", "lemma_sentence1": "za dojenček biti nepogrešljiv pesem ki on spremljati z gib roka ali prst", "lemma_sentence2": "prst odrasel se spremeniti v nagajiv biba ki se sprehajati po otrokov telo in on vabiti da sodelovati v skupen igra", "sentence2": "Prsti odraslih se spremenijo v nagajivo bibo, ki se sprehaja po otrokovem telesu in ga vabi, da sodeluje v skupni igri.", "start1": 68, "lemma_word_index1": 12, "end1": 73, "start2": 0, "lemma_word_index2": 0, "end2": 4, "same_context": false}, {"word": "prst", "sentence1": "Čisto resno– prste stran od mozoljev.", "lemma_sentence1": "čisto resno prst stran od mozolj", "lemma_sentence2": "ob večer se prepustiti svoj tip ki ti biti z jezik ali z prst rad volja popeljati v višava tako da biti potem veliko lahko zaspati", "sentence2": "Ob večerih se prepusti svojemu tipu, ki te bo z jezikom ali s prsti rade volje popeljal v višave, tako da boš potem veliko lažje zaspala.", "start1": 12, "lemma_word_index1": 2, "end1": 16, "start2": 61, "lemma_word_index2": 13, "end2": 65, "same_context": false}, {"word": "prst", "sentence1": "Ko ga boš naslednjič zajahala, med akcijo z roko sezi do njegovih jajčk in mu jih nežno stisni ali s prstom pritisni na njegov perinej( točka med njegovima draguljema in zadnjično odprtino).", "lemma_sentence1": "ko on biti naslednjič zajahati med akcija z roka seči do njegov jajčka in on on nežno stisniti ali z prst pritisen na njegov perinej točka med njegov dragulj in zadnjičen odprtina", "lemma_sentence2": "med prst veter", "sentence2": "Med prsti vetra", "start1": 100, "lemma_word_index1": 20, "end1": 105, "start2": 3, "lemma_word_index2": 1, "end2": 7, "same_context": false}, {"word": "prst", "sentence1": "Seme potrebuje za kalitev svetlobo, zato ga pokrijejo le s tanko plastjo prsti, da obdrži vlago.", "lemma_sentence1": "seme potrebovati za kalitev svetloba zato on pokriti le z tanek plast prst da obdržati vlaga", "lemma_sentence2": "kot biti držati prst na čelo in premišljevati kako biti na nov urediti Irak kako biti na novo zgraditi bližnji vzhod", "sentence2": "Kot bi držali prst na čelu in premišljevali, kako bomo na novo uredili Irak, kako bomo na novo zgradili Bližnji vzhod…", "start1": 72, "lemma_word_index1": 12, "end1": 76, "start2": 13, "lemma_word_index2": 3, "end2": 16, "same_context": false}, {"word": "prst", "sentence1": "Take rastline sadimo v preluknjana vedra ali večje posode, ki jih nato zakopljemo v vrtno prst.", "lemma_sentence1": "tak rastlina saditi v preluknjan vedro ali velik posoda ki on nato zakopati v vrten prst", "lemma_sentence2": "če lista pometi med prst neprijetno smrdeti", "sentence2": "Če liste pomanemo med prsti, neprijetno smrdijo.", "start1": 89, "lemma_word_index1": 15, "end1": 92, "start2": 21, "lemma_word_index2": 4, "end2": 25, "same_context": false}, {"word": "prst", "sentence1": "Rahla prst in obilica semen privablja množico ptic.", "lemma_sentence1": "rahel prst in obilica seme privabljati množica ptica", "lemma_sentence2": "manjkajoče centimeter zasuti do vrh z prst in zaliti", "sentence2": "Manjkajoče centimetre zasujemo do vrha s prstjo in zalijemo.", "start1": 5, "lemma_word_index1": 1, "end1": 8, "start2": 40, "lemma_word_index2": 6, "end2": 45, "same_context": false}, {"word": "prst", "sentence1": "Z njimi se da učinkovito rahljati trdno zbito prst pri oblikovanju gredic ali ruvati velik, nadležen plevel, torej so nekakšno nadomestilo za manjše motike.", "lemma_sentence1": "z on se dati učinkovito rahljati trdno zbit prst pri oblikovanje gredica ali ruvati velik nadležen plevel torej biti nekakšen nadomestilo za majhen motika", "lemma_sentence2": "marec biti dan dolg in sončen žarek že dovolj topel da v življenje prebuditi množica droben spomladanski cvetlica ki se v narava in na vrt nekako izgubiti med listje ali na gol rjav prst", "sentence2": "Marca so dnevi daljši in sončni žarki že dovolj topli, da v življenje prebudijo množico drobnih spomladanskih cvetlic, ki se v naravi in na vrtu nekako izgubijo med listjem ali na goli, rjavi prsti.", "start1": 45, "lemma_word_index1": 8, "end1": 48, "start2": 191, "lemma_word_index2": 33, "end2": 195, "same_context": false}, {"word": "prst", "sentence1": "Pri tem pa moramo s prstom pokazati politiki, da ni spodobno, kar počne.", "lemma_sentence1": "pri ta pa morati z prst pokazati politika da biti spodoben kar početi", "lemma_sentence2": "tudi Bohinjec biti imeti vmes svoj prst", "sentence2": "Tudi Bohinjci so imeli \"vmes svoje prste\".", "start1": 19, "lemma_word_index1": 5, "end1": 24, "start2": 34, "lemma_word_index2": 6, "end2": 38, "same_context": false}, {"word": "prst", "sentence1": "Udbovski scenaristi so jih po dostopnih pričevanjih dobili po prstih, ker da so vendarle šli predaleč, oblast pa je odslej s škofom ravnala spoštljiveje.", "lemma_sentence1": "udbovski scenarist biti on po dostopen pričevanje dobiti po prst ker da biti vendarle iti predaleč oblast pa biti odslej z škof ravnati spoštljivo", "lemma_sentence2": "kontrolor on biti pravi zavrniti češ ta jaz že ne biti gledati pod prst", "sentence2": "Kontrolor ga je, pravi, zavrnil, češ, ti mi že ne boš gledal pod prste.", "start1": 61, "lemma_word_index1": 9, "end1": 66, "start2": 64, "lemma_word_index2": 13, "end2": 68, "same_context": false}, {"word": "prst", "sentence1": "ČE MED PRSTI POMANETE PRGIŠČE PRSTI, SE NE SME DROBITI-- DOBRA PRST SE MORA SVALJKATI, NE DA BI SE LEPILA NA PRSTE.", "lemma_sentence1": "če med prst pometi prgišče prst se ne smeti drobiti dober prst se morati svaljkati ne da biti se lepiti na prst", "lemma_sentence2": "razporediti on biti treba po ves površina bodoč trata desno pokrit z tanek plast prst in nato dobro zalivati", "sentence2": "RAZPOREDITI JIH JE TREBA PO VSEJ POVRŠINI BODOČE TRATE( DESNO), POKRITI S TANKO PLASTJO PRSTI IN NATO DOBRO ZALIVATI.", "start1": 108, "lemma_word_index1": 21, "end1": 112, "start2": 87, "lemma_word_index2": 14, "end2": 91, "same_context": false}, {"word": "prst", "sentence1": "NA DVIGNJENEM ALI UGREZNJENEM DELU RUŠO NAVZKRIŽNO ZAREŽITE, ODVIHAJTE VOGALE IN Z DODAJANJEM ALI ODVZEMANJEM PRSTI IZRAVNAJTE TLA POD RUŠO( DESNO).", "lemma_sentence1": "na dvignjen ali ugreznjen delo ruša navzkrižno zarežati odvihati vogal in z dodajanje ali odvzemanje prst izravnati tla pod ruša desno", "lemma_sentence2": "grbina odvzeti odvečen prst ter nato površina potlačiti in poravnati", "sentence2": "GRBINAM ODVZEMITE ODVEČNO PRST TER NATO POVRŠINO POTLAČITE IN PORAVNAJTE.", "start1": 109, "lemma_word_index1": 15, "end1": 113, "start2": 25, "lemma_word_index2": 3, "end2": 28, "same_context": false}, {"word": "prst", "sentence1": "NASUTA PRST", "lemma_sentence1": "nasut prst", "lemma_sentence2": "najbolj primeren čas za prekopavanje tla biti jesen ker potem zimski zmrzal še dodatno zrahljati gruda prst", "sentence2": "NAJBOLJ PRIMEREN ČAS ZA PREKOPAVANJE TAL JE JESEN, KER POTEM ZIMSKE ZMRZALI ŠE DODATNO ZRAHLJAJO GRUDE PRSTI.", "start1": 6, "lemma_word_index1": 1, "end1": 9, "start2": 102, "lemma_word_index2": 16, "end2": 106, "same_context": false}, {"word": "prst", "sentence1": "Z LOPATO ZAJEMITE VSAKIČ SAMO TOLIKO PRSTI, KOLIKOR JE ZLAHKA DVIGNETE.", "lemma_sentence1": "z lopata zajeti vsakič samo toliko prst kolikor biti zlahka dvigniti", "lemma_sentence2": "vtakniti rastlina prav globoko spodaj v sadilen jamica in on zasuti z prst", "sentence2": "VTAKNITE RASTLINO PRAV GLOBOKO( SPODAJ) V SADILNO JAMICO IN JO ZASUJTE S PRSTJO.", "start1": 36, "lemma_word_index1": 6, "end1": 40, "start2": 72, "lemma_word_index2": 12, "end2": 77, "same_context": false}, {"word": "prst", "sentence1": "S PRSTI POTLAČITE PRST OKROG RASTLINE, Z VILICAMI ZRAHLJAJTE TLA IN OBILNO ZALIJTE.", "lemma_sentence1": "z prst potlačiti prst okrog rastlina z vilica zrahljati tla in obilno zaliti", "lemma_sentence2": "zastirka biti večstransko koristen ovirati ali celo preprečevati kalitev in rast plevel poleti preprečevati pregrevanje in pozimi čezmerno ohladitev KORENIN zmanjševati izhlapevanje voda iz prst ter z izboljševanje sestava in rodovitnost preprečevati izpiranje in odnašanje tla", "sentence2": "ZASTIRKE SO VEČSTRANSKO KORISTNE: OVIRAJO ALI CELO PREPREČUJEJO KALITEV IN RAST PLEVELOV, POLETI PREPREČUJEJO PREGREVANJE IN POZIMI ČEZMERNO OHLADITEV KORENIN, ZMANJŠUJEJO IZHLAPEVANJE VODE IZ PRSTI TER Z IZBOLJŠEVANJEM SESTAVE IN RODOVITNOSTI PREPREČUJEJO IZPIRANJE IN ODNAŠANJE TAL.", "start1": 17, "lemma_word_index1": 3, "end1": 20, "start2": 192, "lemma_word_index2": 24, "end2": 196, "same_context": false}, {"word": "prst", "sentence1": "Z RASTLINE OTRESITE ČIM VEČ PRSTI TER ODSTRANITE VSE ODMRLE LISTE IN STEBLA, DA BOSTE BOLJE VIDELI, KJE JO LAHKO RAZDELITE.", "lemma_sentence1": "z rastlina otresti čim več prst ter odstraniti vse odmrl list in steblo da biti dobro videti kje on lahko razdeliti", "lemma_sentence2": "gojiti biti on na prost pred prodaja pa on izkopati skupaj z prst okrog korenina ter oviti koreninski gruda v vrečevina ali podoben tkanina", "sentence2": "GOJILI SO JIH NA PROSTEM, PRED PRODAJO PA JIH IZKOPLJEJO SKUPAJ S PRSTJO OKROG KORENIN TER OVIJEJO KORENINSKO GRUDO V VREČEVINO ALI PODOBNO TKANINO.", "start1": 27, "lemma_word_index1": 5, "end1": 31, "start2": 65, "lemma_word_index2": 12, "end2": 70, "same_context": false}, {"word": "prst", "sentence1": "POKRIJTE JIH Z LONČENIMI ČREPINJAMI, OBRNJENIMI Z IZBOČENO STRANJO NAVZGOR, IN NATO NA DNO NASUJTE PLAST GROBEGA GRAMOZA, ČEZ PA DOBER SADILNI KOMPOST IZ PRSTI IN S PRIMEŠANIM POČASI SPROŠČAJOČIM SE GNOJILOM.", "lemma_sentence1": "pokriti on z lončen črepinja obrnjen z izbočen stran navzgor in nato na dno nasuti plast grob gramoz čez pa dober sadilen kompost iz prst in z primešan počasi sproščajoč se gnojilo", "lemma_sentence2": "izruvati rastlina tu IRIS PSEUDACORUS in sprati z KORENIN ves prst", "sentence2": "IZRUJTE RASTLINO( TU IRIS PSEUDACORUS) IN SPERITE S KORENIN VSO PRST.", "start1": 153, "lemma_word_index1": 24, "end1": 157, "start2": 63, "lemma_word_index2": 10, "end2": 66, "same_context": false}, {"word": "prst", "sentence1": "ODDELJEN KOS RASTLINE POSADITE ENAKO GLOBOKO, KOT JE BILA POSAJENA MATIČNA RASTLINA; PRST SAMO NASUJTE OKROG KORENIN IN KORENIN NE TLAČITE V SADILNO JAMICO.", "lemma_sentence1": "oddeljen kos rastlina posaditi enako globoko kot biti biti posajen matičen rastlina prst samo nasuti okrog korenina in KORENIN ne tlačiti v sadilen jamica", "lemma_sentence2": "v špranja med talen plošča nasuti ali nakrtačiti prst in posejati seme neposredno name", "sentence2": "V ŠPRANJE MED TALNIMI PLOŠČAMI NASUJTE ALI NAKRTAČITE PRST IN POSEJTE SEMENA NEPOSREDNO NANJO.", "start1": 84, "lemma_word_index1": 12, "end1": 87, "start2": 53, "lemma_word_index2": 8, "end2": 56, "same_context": false}, {"word": "prst", "sentence1": "PREVIDNO JIH POKRIJTE S PRSTJO IN OBILNO ZALIJTE.", "lemma_sentence1": "previdno on pokriti z prst in obilno zaliti", "lemma_sentence2": "med ta in ves čas sejanje hoditi po deska da ne stlačiti prst", "sentence2": "MED TEM IN VES ČAS SEJANJA HODITE PO DESKI, DA NE STLAČITE PRSTI.", "start1": 23, "lemma_word_index1": 4, "end1": 28, "start2": 58, "lemma_word_index2": 12, "end2": 62, "same_context": false}, {"word": "prst", "sentence1": "NAPOLNITE LONEC Z NAVADNO SETVENO PRSTJO( KOMPOSTOM) IN GA MOČNO POTRESITE, DA IZTISNETE ZRAK IZ PRSTI.", "lemma_sentence1": "napolniti lonec z navaden setven prst kompost in on močno potresti da iztisniti zrak iz prst", "lemma_sentence2": "nato nežno potlačiti površina prst in po on enakomerno redko potrositi seme", "sentence2": "NATO NEŽNO POTLAČITE POVRŠINO PRSTI IN PO NJEJ ENAKOMERNO REDKO POTROSITE SEMENA.", "start1": 96, "lemma_word_index1": 15, "end1": 100, "start2": 29, "lemma_word_index2": 4, "end2": 33, "same_context": false}, {"word": "prst", "sentence1": "ČE NE KALIJO NA POVRŠINI, JIH PREKRIJTE S PRIMERNO DEBELIM SLOJEM DROBNO PRESEJANE SETVENE PRSTI, ZALIJTE, OZNAČITE IN POKRIJTE S STEKLENO PLOŠČO ALI PA POSTAVITE LONEC V RAZMNOŽEVALNIK.", "lemma_sentence1": "če ne kaliti na površina on prekriti z primerno debel sloj drobno presejan setven prst zaliti označiti in pokriti z steklen plošča ali pa postaviti lonec v razmnoževalnik", "lemma_sentence2": "kadar biti posajen v ilovnat prst on biti treba obilno zalivati in redno dognojevati", "sentence2": "KADAR SO POSAJENE V ILOVNATI PRSTI, JIH JE TREBA OBILNO ZALIVATI IN REDNO DOGNOJEVATI.", "start1": 90, "lemma_word_index1": 14, "end1": 94, "start2": 28, "lemma_word_index2": 5, "end2": 32, "same_context": false}, {"word": "prst", "sentence1": "PO DVEH LETIH SE RASTLINE IN PRST IZTROŠIJO, ZATO JIH JE TREBA ZAMENJATI.", "lemma_sentence1": "po dva leto se rastlina in prst iztrošiti zato on biti treba zamenjati", "lemma_sentence2": "vrten sito rabiti predvsem za presejanje ter za odstranjevanje kamen in drug velik delec iz prst ali setven prst kompost ki morati biti za sejanje ali sajenje čim manj grob", "sentence2": "VRTNA SITA RABIJO PREDVSEM ZA PRESEJANJE TER ZA ODSTRANJEVANJE KAMNOV IN DRUGIH VEČJIH DELCEV IZ PRSTI ALI SETVENE PRSTI( KOMPOSTA), KI MORA BITI ZA SEJANJE ALI SAJENJE ČIM MANJ GROBA.", "start1": 28, "lemma_word_index1": 6, "end1": 31, "start2": 114, "lemma_word_index2": 18, "end2": 118, "same_context": false}, {"word": "prst", "sentence1": "- PUHASTO PLESEN( STR. 296) JE MOGOČE ZATIRATI, MEDTEM KO ZA ČEBULNO BELO GNILOBO NI PRAVEGA ZDRAVILA, ZATO JE TREBA OKUŽENE RASTLINE UNIČITI SKUPAJ S KORENINAMI IN PRSTJO OKROG NJIH.", "lemma_sentence1": "puhast plesen str. 296 biti mogoč zatirati medtem ko za čebulen bel gniloba biti pravi zdravilo zato biti treba okužen rastlina uničiti skupaj z korenina in prst okrog on", "lemma_sentence2": "podoben oblika biti včasih tudi nekateri počasi sproščajoč se peletirana gnojilo vendar se ta pod prst ne zmečkati kot se ta zgoditi z jajčece", "sentence2": "PODOBNE OBLIKE SO VČASIH TUDI NEKATERA POČASI SPROŠČAJOČA SE PELETIRANA GNOJILA, VENDAR SE TA POD PRSTI NE ZMEČKAJO, KOT SE TO ZGODI Z JAJČECI.", "start1": 164, "lemma_word_index1": 26, "end1": 169, "start2": 97, "lemma_word_index2": 15, "end2": 101, "same_context": false}, {"word": "prst", "sentence1": "- Potopite cvetlično posodo v veliko skledo vode, kjer se bo prst znova napojila z vodo.", "lemma_sentence1": "potopiti cvetličen posoda v velik skleda voda kjer se biti prst znova napojiti z voda", "lemma_sentence2": "redno zalivati rastlina v cvetličen posoda in vsak dan preveriti vlažnost prst str. 178", "sentence2": "- Redno zalivajte rastline v cvetličnih posodah in vsak dan preverite vlažnost prsti( str. 178).", "start1": 60, "lemma_word_index1": 10, "end1": 63, "start2": 78, "lemma_word_index2": 11, "end2": 82, "same_context": false}, {"word": "prst", "sentence1": "Uporabnik lahko občuti celo robove posameznega» gumba«, ko s prsti potegne preko zaslona in s tem ugotovi njegov položaj tudi, ko ima pogled usmerjen na cestišče.", "lemma_sentence1": "uporabnik lahko občutiti celo rob posamezen gumb ko z prst potegniti preko zaslon in z ta ugotoviti njegov položaj tudi ko imeti pogled usmerjen na cestišče", "lemma_sentence2": "strelec ker ti biti nekdo stopiti na prst se biti morati zagovarjati", "sentence2": "Strelec Ker vam bo nekdo stopil na prste, se boste morali zagovarjati.", "start1": 60, "lemma_word_index1": 9, "end1": 64, "start2": 34, "lemma_word_index2": 7, "end2": 38, "same_context": false}, {"word": "prst", "sentence1": "Ti so si opekli prste, nekateri drugi pa niso mogli prenesti niti vročine deset centimetrov od premoga.", "lemma_sentence1": "ta biti se opeči prst nekateri drug pa biti moči prenesti niti vročina deset centimeter od premog", "lemma_sentence2": "biti jaz lahko pomagati nekako tako biti začeti okoli prst obračati sodelavec ki se biti zaposliti v podjetje takrat kot jaz", "sentence2": "Bi mi lahko pomagal?' nekako tako sem začela okoli prsta obračati sodelavca, ki se je zaposlil v podjetju takrat kot jaz.", "start1": 15, "lemma_word_index1": 4, "end1": 19, "start2": 50, "lemma_word_index2": 9, "end2": 54, "same_context": false}, {"word": "prst", "sentence1": "Teh deset prstov še vedno brezhibno deluje.", "lemma_sentence1": "ta deset prst še vedno brezhibno delovati", "lemma_sentence2": "pogosto potka oblikovati kar iz pohojen prst", "sentence2": "Najpogosteje potke oblikujemo kar iz pohojene prsti.", "start1": 9, "lemma_word_index1": 2, "end1": 14, "start2": 45, "lemma_word_index2": 6, "end2": 49, "same_context": false}, {"word": "prst", "sentence1": "Ob suhem vremenu še gre, ko pa zemljo zmoči dež, ali ko gredice zalivamo, se prst zmoči in na podplatih nam ostajajo debeli kosi prsti.", "lemma_sentence1": "ob suh vreme še iti ko pa zemlja zmočiti dež ali ko gredica zalivati se prst zmočiti in na podplat jaz ostajati debel kositi prst", "lemma_sentence2": "izpod njun spreten prst medtem nastajati čudovit predvsem pa zelo čvrst košara ki on biti še danes vesel marsikateri gospodinja", "sentence2": "IZPOD NJUNIH SPRETNIH PRSTOV MEDTEM NASTAJAJO ČUDOVITE, PREDVSEM PA ZELO ČVRSTE KOŠARE, KI JIH JE ŠE DANES VESELA MARSIKATERA GOSPODINJA.", "start1": 128, "lemma_word_index1": 24, "end1": 132, "start2": 21, "lemma_word_index2": 3, "end2": 26, "same_context": false}, {"word": "prst", "sentence1": "LJUBEČE MU JE GLEDALA V OČI TER MU PRIKUPNO ZAŽUGALA S PRSTOM.", "lemma_sentence1": "ljubeče on biti gledati v oči ter on prikupno zažugati z prst", "lemma_sentence2": "kar zadevati psihičen preobremenjenost devetletkar biti kritičen prst javnost uprt predvsem v zadnji triletje devetleten šola", "sentence2": "Kar zadeva psihično preobremenjenost devetletkarjev, je kritični prst javnosti uprt predvsem v zadnje triletje devetletne šole.", "start1": 54, "lemma_word_index1": 11, "end1": 59, "start2": 64, "lemma_word_index2": 7, "end2": 67, "same_context": false}, {"word": "prst", "sentence1": "Zlobneži pa prisegajo, da so slavnemu nogometašu in milijonarju kar pogosto pogledali skozi prste.", "lemma_sentence1": "zlobnež pa prisegati da biti slaven nogometaš in milijonar kar pogosto pogledati skozi prst", "lemma_sentence2": "do on Jani biti se isti človek vesti precej domače kot da biti krava skupaj pasti in biti biti celo zaželen da se on neprestano sumničavo gledati pod prst kajti nikdar se ne vedeti kaj se fant poditi po glava in kdaj biti kaj zakuhati", "sentence2": "Do njega, Janija, so se isti ljudje vedli precej domače, kot da bi krave skupaj pasli, in bilo je celo zaželeno, da se mu neprestano sumničavo gleda pod prste, kajti nikdar se ne ve, kaj se fantu podi po glavi in kdaj bo kaj zakuhal.", "start1": 91, "lemma_word_index1": 13, "end1": 95, "start2": 152, "lemma_word_index2": 28, "end2": 156, "same_context": false}, {"word": "prst", "sentence1": "l PD Kranj vabi na dvodnevni izlet Komna- Planina- Razor- Vogel- Rodica- Črna prst- Bohinjska Bistrica. odhod je jutri ob 6.40 z rednim avtobusom za Bohinj.", "lemma_sentence1": "l PD Kranj vabiti na dvodneven izlet Komen Planina razor Vogel Rodica črn prst bohinjski Bistrica odhod biti jutri ob 6.40 z reden avtobus za Bohinj", "lemma_sentence2": "razmišljati biti namreč na kateri prst biti natakniti prstan kot ta storiti prvak liga NBA", "sentence2": "Razmišljal je namreč, na kateri prst bo nataknil prstan, kot to storijo prvaki lige NBA.", "start1": 77, "lemma_word_index1": 13, "end1": 80, "start2": 31, "lemma_word_index2": 5, "end2": 34, "same_context": false}, {"word": "prst", "sentence1": "» Pojdite tja in vprašajte,« so trgovci s prstom kazali na dvonadstropni motel Romanca, na katerem sta bila naslikana mladoporočenca v rdečem srcu.", "lemma_sentence1": "iti tja in vprašati biti trgovec z prst kazati na dvonadstropen motel romanca na kateri biti biti naslikan mladoporočenec v rdeč srce", "lemma_sentence2": "ker otoški prst biti primeren za gojenje riž le ta pripeljati z velik otok Cebu tako kot tudi sadje in zelenjava ki na otok ne uspevati v zadosten oz. potreben količina", "sentence2": "Ker otoška prst ni primerna za gojenje riža, le- tega pripeljejo z večjega otoka Cebu, tako kot tudi sadje in zelenjavo, ki na otoku ne uspevata v zadostnih oz. potrebnih količinah.", "start1": 41, "lemma_word_index1": 7, "end1": 46, "start2": 10, "lemma_word_index2": 2, "end2": 13, "same_context": false}, {"word": "prst", "sentence1": "Nemara kažemo s prstom na sestradane množice v Indiji, kot bi hoteli reči: \"Prav vse je narobe.\"", "lemma_sentence1": "nemara kazati z prst na sestradan množica v Indija kot biti hoteti reči prav vse biti narobe", "lemma_sentence2": "zgornji anekdota človek mimogrede zapeljati da biti z prst pokazati na drug češ gledati kakšen biti Američan saj biti vedeti da biti tam vse gnil", "sentence2": "Zgornja anekdota človeka mimogrede zapelje, da bi s prstom pokazal na druge češ, glej, kakšni so Američani, saj smo vedeli, da je tam vse gnilo.", "start1": 15, "lemma_word_index1": 3, "end1": 20, "start2": 51, "lemma_word_index2": 8, "end2": 56, "same_context": false}, {"word": "prst", "sentence1": "Ko se je dim razkadil, ni imel razen blata pod svojimi prsti ničesar več.", "lemma_sentence1": "ko se biti dim razkaditi biti imeti razen blato pod svoj prst nič več", "lemma_sentence2": "tudi kazanje z prst na skoraj sedemodstoten medleten upad gospodarski aktivnost Nemčija in z ta povezan upad izvoz ne držati voda kajti Avstrija ki biti od Nemčija odvisen vsaj toliko kot Slovenija on biti v prvi četrtletje odnesti veliko veliko dobro kot Slovenija", "sentence2": "Tudi kazanje s prstom na skoraj sedemodstotni medletni upad gospodarske aktivnosti Nemčije in s tem povezan upad izvoza ne drži vode, kajti Avstrija, ki je od Nemčije odvisna vsaj toliko kot Slovenija, jo je v prvem četrtletju odnesla veliko, veliko bolje kot Slovenija.", "start1": 54, "lemma_word_index1": 11, "end1": 58, "start2": 14, "lemma_word_index2": 3, "end2": 19, "same_context": false}, {"word": "prst", "sentence1": "Naj se razumemo, izvajalec in njegovi delavci niso nič krivi, če jim naročnik del in nadzorniki ne gledajo stalno pod prste.", "lemma_sentence1": "naj se razumeti izvajalec in njegov delavec biti nič kriv če on naročnik del in nadzornik ne gledati stalno pod prst", "lemma_sentence2": "koliko biti tak glas pa biti seveda odvisen predvsem od SLS in LDS ki biti se ob tovrsten Janšev in Peterletov strategija znajti na političen sredina ne da biti on biti za ta treba migniti z prst", "sentence2": "Koliko bo takih glasov, pa bo seveda odvisno predvsem od SLS in LDS, ki sta se ob tovrstni Janševi in Peterletovi strategiji znašli na politični sredini, ne da bi jima bilo za to treba migniti s prstom.", "start1": 117, "lemma_word_index1": 20, "end1": 121, "start2": 194, "lemma_word_index2": 36, "end2": 199, "same_context": false}, {"word": "prst", "sentence1": "S prsti je začutil bočno krmilo.", "lemma_sentence1": "z prst biti začutiti bočen krmilo", "lemma_sentence2": "krma biti biti spet blizu poskušati on biti prijeti toda prst biti on spolzeti po stranica", "sentence2": "Krma je bila spet blizu, poskušal jo je prijeti, toda prsti so mu spolzeli po stranici.", "start1": 1, "lemma_word_index1": 1, "end1": 5, "start2": 53, "lemma_word_index2": 10, "end2": 57, "same_context": false}, {"word": "prst", "sentence1": "Rahel utrip, zdelo se mu je, da je zadrhtel, ko se ga je dotaknil, kot da bi ga zbudili njegovi prsti.", "lemma_sentence1": "rahel utrip zdeti se on biti da biti zadrhteti ko se on biti dotakniti kot da biti on zbuditi njegov prst", "lemma_sentence2": "ne biti moči z prst pokazati na en oseba biti on biti več", "sentence2": "Ne bi mogel s prstom pokazati na eno osebo, bilo jih je več.", "start1": 95, "lemma_word_index1": 20, "end1": 99, "start2": 13, "lemma_word_index2": 4, "end2": 18, "same_context": false}, {"word": "prst", "sentence1": "Fran je ugotovila, da drži prekrižane prste.", "lemma_sentence1": "Fran biti ugotoviti da držati prekrižan prst", "lemma_sentence2": "zbirka biti pregledno dvoplasten razčlenjen v velik ciklus telo in telos prst kri pismo pokrajina pesem ki se dalje deliti v podciklus z pomenljiv naslov Summa tautologiae apokrif apologija Karneval 1991 obleganje 1995 spev duša čudež eden vojevanje", "sentence2": "Zbirka je pregledno dvoplastno razčlenjena v večje cikluse TELO IN TELOS, PRST, KRI, PISMO, POKRAJINE, PESEM, ki se dalje delijo v podcikluse s pomenljivimi naslovi: Summa tautologiae, Apokrifi, Apologije, Karneval, 1991, Obleganja, 1995, Spev, Duše, Čudeži, Eden, Vojevanje.", "start1": 37, "lemma_word_index1": 6, "end1": 41, "start2": 73, "lemma_word_index2": 11, "end2": 76, "same_context": false}, {"word": "prst", "sentence1": "To je bilo le še živčno, izmozgano, mlahavo truplo, žive so bile le oči in njeni dolgi lepi prsti, ki so kar naprej mešali, delili, jemali in spet mešali.", "lemma_sentence1": "ta biti biti le še živčno izmozgan mlahav truplo živ biti biti le oči in njen dolg lep prst ki biti kar naprej mešati deliti jemati in spet mešati", "lemma_sentence2": "filatelističen serija za prst oblizati", "sentence2": "Filatelistična serija za prste oblizat!", "start1": 91, "lemma_word_index1": 18, "end1": 95, "start2": 24, "lemma_word_index2": 3, "end2": 28, "same_context": false}, {"word": "prst", "sentence1": "Ostal brez dveh prstov", "lemma_sentence1": "ostati brez dva prst", "lemma_sentence2": "seveda pa biti razumljiv da biti on kot glasnik civilen družba zame se biti včeraj označiti sam gledati manj pod prst", "sentence2": "Seveda pa je razumljivo, da bi mu kot glasniku civilne družbe- zanj se je včeraj označil sam- gledali manj pod prste.", "start1": 15, "lemma_word_index1": 3, "end1": 20, "start2": 110, "lemma_word_index2": 20, "end2": 114, "same_context": false}, {"word": "prst", "sentence1": "S pisalom se masiramo, ko razmišljamo; tolčemo se po čelu, glavi, licih, po mizi, ga zvečimo( svinčniki morajo biti prav zato premazani z nestrupenim lakom), vrtimo med prsti.", "lemma_sentence1": "z pisalo se masirati ko razmišljati tolči se po čelo glava lice po miza on zvečiti svinčnik morati biti prav zato premazan z nestrupen lak vrteti med prst", "lemma_sentence2": "ne samo da dodati klobasati poseben aroma lahko on držati da se na cvrčeč vroč klobasa ne opeči prst", "sentence2": "Ne samo, da dodajo klobasam posebno aromo, lahko jih držiš, da si na cvrčeče vročih klobasah ne opečeš prstov.", "start1": 168, "lemma_word_index1": 27, "end1": 172, "start2": 102, "lemma_word_index2": 18, "end2": 107, "same_context": false}, {"word": "prst", "sentence1": "Tudi poslal ga je nel culo v rit!, pove, dvignil glas v zmagoslavni crescendo in končal s Francovo priljubljeno kretnjo s prstom pod očesom.", "lemma_sentence1": "tudi poslati on biti nel cula v rit povedati dvigniti glas v zmagoslaven crescenda in končati z Francov priljubljen kretnja z prst pod oko", "lemma_sentence2": "vame dama za 2 prst olje on segreti na 190 stopinja in temperatura preveriti tako da v olje vreči kocka en dan star kruh ki morati porjaveti v 40 sekunda", "sentence2": "Vanjo damo za 2 prsta olja, ga segrejemo na 190 stopinj in temperaturo preverimo tako, da v olje vržemo kocko en dan starega kruha, ki mora porjaveti v 40 sekundah.", "start1": 121, "lemma_word_index1": 21, "end1": 126, "start2": 15, "lemma_word_index2": 4, "end2": 19, "same_context": false}, {"word": "prst", "sentence1": "Prste na nogah navpično vzravnajte, z rokami pa se oprimite gležnjev.", "lemma_sentence1": "prst na noga navpično vzravnati z roka pa se oprijeti gleženj", "lemma_sentence2": "zdrs medvretenčen plošča pa tudi išias ko se bolečina širiti v zadnjica in kolk največkrat nastati zaradi osteoartrotičen sprememba zaznati ob ta še vrtoglavica glavobol slabost motnja ravnotežje šumenje v uho slabost v roka mravljinčenje ali omrtvelost prst roka", "sentence2": "Zdrs medvretenčne plošče, pa tudi išias, ko se bolečina širi v zadnjico in kolk, največkrat nastaneta zaradi osteoartrotičnih sprememb; zaznate ob tem še vrtoglavico, glavobol, slabost, motnje ravnotežja, šumenje v ušesih, slabost v rokah, mravljinčenje ali omrtvelost prstov rok.", "start1": 0, "lemma_word_index1": 0, "end1": 4, "start2": 268, "lemma_word_index2": 37, "end2": 273, "same_context": false}, {"word": "prst", "sentence1": "S takšnim gledanjem skozi prste si seveda bolj škodimo kot ne, potem pa se neupravičeno jezimo na shujševalno kuro, češ da je popolnoma neučinkovita in neuporabna.", "lemma_sentence1": "z takšen gledanje skozi prst se seveda bolj škoditi kot ne potem pa se neupravičeno jeziti na shujševalen kura češ da biti popolnoma neučinkovit in neuporaben", "lemma_sentence2": "v začetek se biti fant kar malce bati saj hitro položiti karta na miza in se ne pustiti vrteti okoli prst", "sentence2": "V začetku se je fantje kar malce bojijo, saj hitro položi karte na mizo in se ne pusti vrteti okoli prsta.", "start1": 25, "lemma_word_index1": 4, "end1": 29, "start2": 99, "lemma_word_index2": 20, "end2": 103, "same_context": false}, {"word": "prst", "sentence1": "NE Prste stran od piškotov!", "lemma_sentence1": "ne prst stran od piškot", "lemma_sentence2": "prst se oblizovati ob svež sadje in zelenjaven jed oboževati polnovreden žiten izdelek in tudi ves drug živilo ki varovati vaš zdravje", "sentence2": "Prste si oblizujete ob svežem sadju in zelenjavnih jedeh, obožujete polnovredne žitne izdelke in tudi vsa druga živila, ki varujejo vaše zdravje.", "start1": 2, "lemma_word_index1": 1, "end1": 6, "start2": 0, "lemma_word_index2": 0, "end2": 4, "same_context": false}, {"word": "prst", "sentence1": "Po sproščujoči kopeli si noge vse od prstov do kolen zmasirajte z", "lemma_sentence1": "po sproščujoč kopel se noga ves od prst do koleno zmasirati z", "lemma_sentence2": "ker biti v hladen mesec že tako nežen koža okrog oči še občutljiv krema samo narahlo vtreti z blazinica prst", "sentence2": "Ker je v hladnih mesecih že tako nežna koža okrog oči še občutljivejša, kremo samo narahlo vtrite z blazinicami prstov.", "start1": 36, "lemma_word_index1": 7, "end1": 41, "start2": 111, "lemma_word_index2": 19, "end2": 116, "same_context": false}, {"word": "prst", "sentence1": "V kopalnici: Med umivanjem zob se postavljajte na prste, kar je imenitna vaja za krepitev mišic zadnjice.", "lemma_sentence1": "v kopalnica med umivanje zob se postavljati na prst kar biti imeniten vaja za krepitev mišica zadnjica", "lemma_sentence2": "prst zmočiti in namiliti pa biti sneti prstan brez težava", "sentence2": "Prst zmočite in namilite, pa boste sneli prstan brez težav.", "start1": 49, "lemma_word_index1": 8, "end1": 53, "start2": 0, "lemma_word_index2": 0, "end2": 3, "same_context": false}, {"word": "prst", "sentence1": "Azijske vaje s prsti so čudovite za preganjanje poletne depresije.", "lemma_sentence1": "azijski vaja z prst biti čudovit za preganjanje poleten depresija", "lemma_sentence2": "potrebovati biti udobno obutev dober biti športen copat z širok in prožen podplat prst morati imeti dovolj prostor", "sentence2": "Potrebovali boste udobno obutev, najboljši so športni copati s širokim in prožnim podplatom, prsti morajo imeti dovolj prostora.", "start1": 14, "lemma_word_index1": 3, "end1": 18, "start2": 92, "lemma_word_index2": 13, "end2": 96, "same_context": false}, {"word": "prst", "sentence1": "Okrog oči in na veke s konicami prstov z rahlim trepljanjem nanesite gel ali kremo za okrog oči.", "lemma_sentence1": "okrog oči in na veka z konica prst z rahel trepljanje nanesti gel ali krema za okrog oči", "lemma_sentence2": "nož biti biti usmerjen v vitalen del telo ker pa biti ženska dvigniti roka v bran on biti samo porezati po dva prst lev roka", "sentence2": "Nož je bil usmerjen v vitalne dele telesa, ker pa je ženska dvignila roki v bran, jo je» samo« porezal po dveh prstih leve roke.", "start1": 31, "lemma_word_index1": 7, "end1": 36, "start2": 110, "lemma_word_index2": 22, "end2": 115, "same_context": false}, {"word": "prst", "sentence1": "Kar težko verjamemo, da jim bodo kdaj lahko stopili na prste, saj so obremenilni predmeti hrasti ostali na mestu, kjer so padli.", "lemma_sentence1": "kar težko verjeti da on biti kdaj lahko stopiti na prst saj biti obremenilen predmet hrast ostati na mesto kjer biti pasti", "lemma_sentence2": "še več ko biti imeti vratca v mali prst biti nujno vsak vzeti na svoj način in ob ta misliti kako biti prileteti v naslednji", "sentence2": "Še več, ko boste imeli vratca v malem prstu, je nujno vsaka vzeti na svoj način in ob tem misliti, kako boste prileteli v naslednja.", "start1": 54, "lemma_word_index1": 10, "end1": 58, "start2": 37, "lemma_word_index2": 8, "end2": 41, "same_context": false}, {"word": "prst", "sentence1": "A z logiko, po kateri politiki in sindikati s prstom kažejo na državo, ker ne pomaga podjetjem, ki so prisiljena odpuščati delavce, hkrati pa so vkopani v svojih zahtevah, da bodo plače v tej in tej dejavnosti samo take, kot jih vidijo oni, in nič drugačne, nikoli ne bo drugače.", "lemma_sentence1": "a z logika po kateri politik in sindikat z prst kazati na država ker ne pomagati podjetje ki biti prisiljen odpuščati delavec hkrati pa biti vkopan v svoj zahteva da biti plača v ta in ta dejavnost samo tak kot on videti on in nič drugačen nikoli ne biti drugače", "lemma_sentence2": "tokrat spet potrebovati manj voda zato naj se prst med zalivanje na otip skoraj popolnoma posušiti", "sentence2": "Tokrat spet potrebuje manj vode, zato naj se prst med zalivanji na otip skoraj popolnoma posuši.", "start1": 45, "lemma_word_index1": 9, "end1": 50, "start2": 44, "lemma_word_index2": 8, "end2": 47, "same_context": false}, {"word": "prst", "sentence1": "Zgodba, ki bralca s svojimi vlažnimi, hladnimi prsti povleče skozi magični labirint in ga drži, vse dokler niso razkrite še končne grozljive skrivnosti...", "lemma_sentence1": "zgodba ki bralec z svoj vlažen hladen prst povleči skozi magičen labirint in on držati vse dokler biti razkrit še končen grozljiv skrivnost", "lemma_sentence2": "no pa biti se sam ujeti v sla reči da preprosto imeti pojem da ne vedeti da se na ta ne spoznati venski filmski labirint namreč točno o ta biti hoteti pisati nameravati in seveda pustiti da svoj mnenje povedati tisti ki zadeva poznati se z on biti se ta pravzaprav nonšalantno izogniti pa biti jaz neubogljiv prst pod ukvarjati ki biti strokovnjak", "sentence2": "No, pa sem se sama ujela v slo- rekli, da preprosto nimamo pojma, da ne vemo, da se na to ne spoznamo. venski filmski labirint, namreč točno o tem nisem hotela pisati, nameravala In seveda pustimo, da svoje mnenje povedo tisti, ki zadevo poznajo, se z njo sem se temu pravzaprav nonšalantno izogniti, pa so me neubogljivi prsti pod ukvarjajo, ki so strokovnjaki...", "start1": 46, "lemma_word_index1": 7, "end1": 50, "start2": 321, "lemma_word_index2": 57, "end2": 325, "same_context": false}, {"word": "prst", "sentence1": "IZDIHNITE IN SE ZAKOTALITE NAVZGOR TAKO, DA JE GLAVA STISNJENA MED ROKAMI IN SE Z NJIMI DOTAKNETE PRSTOV NA NOGAH.", "lemma_sentence1": "izdihniti in se zakotaliti navzgor tako da biti glava stisnjen med roka in se z on dotakniti prst na noga", "lemma_sentence2": "od marec do november on potrebovati le za prst en roka", "sentence2": "Od marca do novembra jih potrebujete le za prste ene roke.", "start1": 97, "lemma_word_index1": 17, "end1": 102, "start2": 42, "lemma_word_index2": 8, "end2": 46, "same_context": false}, {"word": "prst", "sentence1": "V dveh tisočletjih se je na prestolu Katoliške cerkve zvrstilo več kot tristo papežev in na prste dveh rok lahko naštejemo» dolgožive« Petrove naslednike.", "lemma_sentence1": "v dva tisočletje se biti na prestol katoliški cerkev zvrstiti več kot tristo papež in na prst dva roka lahko našteti dolgoživ Petrov naslednik", "lemma_sentence2": "tedaj se biti nihče vznemirjati danes pa na jaz kazati z prst ker imeti muslimanski ime se jeziti predsednica tamkajšnji kulturen izobraževalen društvo Abdesslam Azrou ki poudarjati da biti njihov združenje laično in v bazen še zdaleč ne zahajati samo muslimanka", "sentence2": "» Tedaj se ni nihče vznemirjal, danes pa na nas kažejo s prstom, ker imam muslimansko ime,« se jezi predsednica tamkajšnjega kulturno- izobraževalnega društva Abdesslam Azrou, ki poudarja, da je njihovo združenje laično in v bazen še zdaleč ne zahajajo samo muslimanke.", "start1": 91, "lemma_word_index1": 16, "end1": 95, "start2": 56, "lemma_word_index2": 11, "end2": 61, "same_context": false}, {"word": "prst", "sentence1": "V kolikor se» neposrednosti«, se pravi,» pristni« borbi s klavirjem in otrplimi prsti, dobro prilega čitalniško kramljanje o okoliščinah, v katerih so nastale skladbe, pa je preizkusni kamen za potrpljenje občinstva, edino primerno izvajanje Metamorfoz brez prekinitve, sledil šele v drugi polovici nastopa.", "lemma_sentence1": "v kolikor se neposrednost se praviti pristen borba z klavir in otrpel prst dobro prilegati čitalniški kramljanje o okoliščina v kateri biti nastati skladba pa biti preizkusen kamen za potrpljenje občinstvo edin primeren izvajanje metamorfoza brez prekinitev slediti šele v drug polovica nastop", "lemma_sentence2": "marec 1983 reči Zemljarič naj on na zemljevid z prst pokazati katerikoli kraj v Slovenija da iti tja", "sentence2": "Marca 1983 reče Zemljariču, naj mu na zemljevidu s prstom pokaže katerikoli kraj v Sloveniji, da gre tja.", "start1": 79, "lemma_word_index1": 12, "end1": 83, "start2": 50, "lemma_word_index2": 9, "end2": 55, "same_context": false}, {"word": "prst", "sentence1": "Nervozno sem s prsti udarjal po škatli.", "lemma_sentence1": "nervozno biti z prst udarjati po škatla", "lemma_sentence2": "Rico biti dati prst na usta in tiho šepniti pst", "sentence2": "Rico je dal prst na usta in tiho šepnil:» Pst!", "start1": 14, "lemma_word_index1": 3, "end1": 18, "start2": 11, "lemma_word_index2": 3, "end2": 14, "same_context": false}, {"word": "prst", "sentence1": "Prsti na orožju so ga namreč močno srbeli, kajti še malo prej je upal, da se bo Sergio onesvestil in ga bodo vrgli v ogenj k Lauri.", "lemma_sentence1": "prst na orožje biti on namreč močno srbeti kajti še malo prej biti upati da se biti Sergio onesvestiti in on biti vreči v ogenj k Laura", "lemma_sentence2": "v Slovenija pa skupen projekt lahko prešteti na prst en roka", "sentence2": "V Sloveniji pa skupne projekte lahko preštejemo na prste ene roke.", "start1": 0, "lemma_word_index1": 0, "end1": 4, "start2": 50, "lemma_word_index2": 8, "end2": 54, "same_context": false}, {"word": "prst", "sentence1": "V Sloveniji pa skupne projekte lahko preštejemo na prste ene roke.", "lemma_sentence1": "v Slovenija pa skupen projekt lahko prešteti na prst en roka", "lemma_sentence2": "večina vrsta posodovka se biti prav tako kot zunanji okrasen trajnica izteči obdobje zimski mirovanje in preden pričeti ponoven vegetacija on dohranjevati z organski gnojilo menjati prst po potreba pa presaditi", "sentence2": "Večini vrst posodovk se je prav tako kot zunanjim okrasnim trajnicam izteklo obdobje zimskega mirovanja, in preden prično ponovno vegetacijo, jih dohranjujemo z organskimi gnojili, menjamo prst, po potrebi pa presadimo.", "start1": 50, "lemma_word_index1": 8, "end1": 54, "start2": 188, "lemma_word_index2": 26, "end2": 191, "same_context": false}, {"word": "prst", "sentence1": "Presajamo v svežo prst in le nekoliko večjo posodo.", "lemma_sentence1": "presajati v svež prst in le nekoliko velik posoda", "lemma_sentence2": "tako lahko pripraviti ustrezen mešanica prst za vsak skupina posebej", "sentence2": "Tako lahko pripravimo ustrezno mešanico prsti za vsako skupino posebej.", "start1": 17, "lemma_word_index1": 3, "end1": 20, "start2": 39, "lemma_word_index2": 5, "end2": 43, "same_context": false}, {"word": "prst", "sentence1": "Približno dve leti po tragediji so s prstom nehali kazati na Iran in Sirijo kot na državi, odgovorni za napad, usmerili pa so ga proti Libiji.", "lemma_sentence1": "približno dva leto po tragedija biti z prst nehati kazati na Iran in Sirija kot na država odgovoren za napad usmeriti pa biti on proti Libija", "lemma_sentence2": "dobiti biti celo njegov mobilen telefon in naš agent zadolžen za demokratičen politika biti že začeti vrteti telefon ko biti pridrveti referent za varčevalen program in predmeten zadeva ter on strogo udariti po prst", "sentence2": "Dobili smo celo njegov mobilni telefon in naš agent, zadolžen za demokratične politike, je že začel vrteti telefon, ko je pridrvel referent za varčevalne programe in predmetne zadeve ter ga strogo udaril po prstih.", "start1": 36, "lemma_word_index1": 7, "end1": 41, "start2": 206, "lemma_word_index2": 33, "end2": 211, "same_context": false}, {"word": "prst", "sentence1": "Malčki, zasvojeni z igračami ter junaki iz risank in slikanic, si seveda želijo imeti avtomobilčke, pajacke in rožice tudi na srajčkah in oblekicah, njihovi starši pa si med jutranjo dirko s časom lomijo prste ob vtikanju miniaturnih letalskih kril, mikimiškinih rok ali pecljev rož v gumbnice.", "lemma_sentence1": "malček zasvojen z igrača ter junak iz risanka in slikanica se seveda želeti imeti avtomobilček pajacek in rožica tudi na srajčka in oblekica njihov starš pa se med jutranji dirka z čas lomiti prst ob vtikanje miniaturen letalski krilo mikimiškin roka ali pecelj roža v gumbnica", "lemma_sentence2": "gumb najbolj privlačen za oko biti običajno najbolj neudoben za prst", "sentence2": "Gumbi, najbolj privlačni za oko, so običajno najbolj neudobni za prste.", "start1": 203, "lemma_word_index1": 33, "end1": 207, "start2": 64, "lemma_word_index2": 10, "end2": 68, "same_context": false}, {"word": "prst", "sentence1": "Kako rešiti problem lomljenja prstov med zamudnim zapenjanjem gumbov?", "lemma_sentence1": "kako rešiti problem lomljenje prst med zamuden zapenjanje gumb", "lemma_sentence2": "posledica preperevanje biti preperina ki po zapleten fizikalen kemičen proces pripeljati do vrhnji delo prst", "sentence2": "Posledica preperevanja je preperina, ki po zapletenih fizikalno- kemičnih procesih pripelje do vrhnjega dela, prsti.", "start1": 29, "lemma_word_index1": 4, "end1": 34, "start2": 109, "lemma_word_index2": 14, "end2": 113, "same_context": false}, {"word": "prst", "sentence1": "Delček napredne tehnologije med prsti", "lemma_sentence1": "delček napreden tehnologija med prst", "lemma_sentence2": "v beg se biti pognati skozi okno kjer se biti z prst oprijeti za okenski okvir", "sentence2": "V begu se je pognal skozi okno, kjer se je s prsti oprijel za okenski okvir.", "start1": 31, "lemma_word_index1": 4, "end1": 35, "start2": 44, "lemma_word_index2": 11, "end2": 48, "same_context": false}, {"word": "prst", "sentence1": "Zaman, prevarani soprog ga je našel in mu s kladivom tolkel po vsakem prstu posebej.", "lemma_sentence1": "Zaman prevaran soprog on biti najti in on z kladivo tolči po vsak prst posebej", "lemma_sentence2": "rogonosec biti nato potegniti klešče in on populiti še vse noht z prst", "sentence2": "Rogonosec je nato potegnil klešče in mu populil še vse nohte s prstov.", "start1": 69, "lemma_word_index1": 13, "end1": 73, "start2": 62, "lemma_word_index2": 12, "end2": 67, "same_context": false}, {"word": "prst", "sentence1": "Koprski policisti so v sodelovanju s piranskimi stopili na prste tudi 21- letnemu D. N. iz Pirana in 17- letnemu Z. P. iz Ljubljane, ki ju sumijo, da sta vlomila v počitniški dom Snežnik v Strunjanu in odnesla denar, 18- letnega A. Ž. iz Ankarana in 24- letnega D. T. iz Kopra pa so ovadili zaradi suma, da sta vlomila v prikolico v ankaranskem avtokampu in odnesla denar in mobilna telefona.", "lemma_sentence1": "koprski policist biti v sodelovanje z piranski stopiti na prst tudi 21 leten D. N. iz Piran in 17 leten Z. P. iz Ljubljana ki on sumiti da biti vlomiti v počitniški dom Snežnik v Strunjan in odnesti denar 18 leten A. Ž. iz Ankaran in 24 leten D. T. iz Koper pa biti ovaditi zaradi sum da biti vlomiti v prikolica v ankaranski avtokamp in odnesti denar in mobilen telefon", "lemma_sentence2": "pred jed biti se morati prekrižati z trije prst in reč živeti Jugoslavija", "sentence2": "» Pred jedjo smo se morali prekrižati s tremi prsti in reči: Živela Jugoslavija.«", "start1": 58, "lemma_word_index1": 9, "end1": 62, "start2": 45, "lemma_word_index2": 8, "end2": 49, "same_context": false}, {"word": "prst", "sentence1": "A je pri tem deležen bistveno milejše oblike nadzora nad svojim delom: če ministrom tako rekoč dnevno dihajo za ovratnik novinarji, v parlamentu pa jim pod prste gledajo predstavniki opozicijskih poslancev, živi direktor ZZZS od žarometov javnosti odmaknjeno življenje, za povrh pa ga voli in nadzira skupščina, v kateri imajo večino uporabniki zavodovih storitev, ki seveda do njegovega direktorja še zdaleč nimajo tako neprizanesljivega odnosa, kot ga imajo denimo predstavniki opozicije do ministrov vladajoče koalicije.", "lemma_sentence1": "a biti pri ta deležen bistveno mil oblika nadzor nad svoj delo če minister tako rekoč dnevno dihati za ovratnik novinar v parlament pa on pod prst gledati predstavnik opozicijski poslanec živ direktor ZZZS od žaromet javnost odmaknjen življenje za povrh pa on vol in nadzirati skupščina v kateri imeti večina uporabnik zavodov storitev ki seveda do njegov direktor še zdaleč imeti tako neprizanesljiv odnos kot on imeti deti predstavnik opozicija do minister vladajoč koalicija", "lemma_sentence2": "še bolj nazorno rečen če biti v državen zbor cilj opozicija dokazati da biti država voditi dobro od sedanji vlada delegat v skupščina zavod prevzem oblast v ta ustanova ravno nasprotno ne zanimati ampak on biti predvsem do dober sodelovanje z njen direktor zato biti logičen pričakovati da on pod prst ne biti gledati z tak žar z kakršen opozicija izstavljati minister račun za vsak njihov nedoslednost", "sentence2": "Še bolj nazorno rečeno, če je v državnem zboru cilj opozicije dokazati, da bi državo vodili bolje od sedanje vlade, delegatov v skupščini zavoda prevzem oblasti v tej ustanovi, ravno nasprotno, ne zanima, ampak jim je predvsem do dobrega sodelovanja z njenim direktorjem, zato je logično pričakovati, da mu pod prste ne bodo gledali s takim žarom, s kakršnim opozicija izstavlja ministrom račune za vsako njihovo nedoslednost.", "start1": 155, "lemma_word_index1": 26, "end1": 159, "start2": 310, "lemma_word_index2": 50, "end2": 314, "same_context": false}, {"word": "prst", "sentence1": "Glasba izpod mladih prstov", "lemma_sentence1": "glasba izpod mlad prst", "lemma_sentence2": "seveda biti odgovoren za poslovanje zavod a vsak zaposlen ne moči stalno gledati pod prst", "sentence2": "Seveda sem odgovorna za poslovanje zavoda, a vsakemu zaposlenemu ne morem stalno gledati pod prste.", "start1": 19, "lemma_word_index1": 3, "end1": 24, "start2": 92, "lemma_word_index2": 14, "end2": 96, "same_context": false}, {"word": "prst", "sentence1": "Boštjan Kavaš in Aleš Sirk bosta morala sicer še nekaj časa počivati, Kavaš je namreč šele včeraj snel mavčno oblogo po zlomu prsta in bo moral ostati na bolniški, medtem ko Aleš Sirk še vedno čuti bolečine v prstu, čeprav je pregled pokazal, da kost na kazalcu noge ni zlomljena.", "lemma_sentence1": "Boštjan Kavaš in Aleš Sirk biti morati sicer še nekaj čas počivati Kavaš biti namreč šele včeraj sneti mavčen obloga po zlom prst in biti morati ostati na bolniški medtem ko Aleš Sirk še vedno čutiti bolečina v prst čeprav biti pregled pokazati da kost na kazalec noga biti zlomljen", "lemma_sentence2": "z prst on biti pokazati stavek in Hana biti pričeti brati", "sentence2": "S prstom ji je pokazal stavek in Hana je pričela brati:", "start1": 208, "lemma_word_index1": 38, "end1": 212, "start2": 1, "lemma_word_index2": 1, "end2": 6, "same_context": false}, {"word": "prst", "sentence1": "S konicami prstov mu je uspelo premakniti knjigo, ki pa je bila pretežka, da bi jo v takem položaju lahko dvignil.", "lemma_sentence1": "z konica prst on biti uspeti premakniti knjiga ki pa biti biti pretežek da biti on v tak položaj lahko dvigniti", "lemma_sentence2": "Američan biti pri ilegalen prebeg gledati skozi prst tisti ki biti bodisi koristno služiti nov domovina bodisi tisti ki biti on zaradi prebeg zadeti bič božji Castrov oblast", "sentence2": "Američani so pri ilegalnih prebegih gledali skozi prste tistim, ki bi bodisi koristno služili novi domovini bodisi tistim, ki bi jih zaradi prebega zadel bič božje Castrove oblasti.", "start1": 10, "lemma_word_index1": 2, "end1": 15, "start2": 49, "lemma_word_index2": 7, "end2": 53, "same_context": false}, {"word": "prst", "sentence1": "Če si hočeš navlažiti prste, si moraš roko zato ponesti navpično k ustnicam, kakor da bi jedel nekvašen kruh in pri tem pazil, da ne bi izgubil niti ene drobtinice.", "lemma_sentence1": "če se hoteti navlažiti prst se morati roka zato ponesti navpično k ustnica kakor da biti jesti nekvašen kruh in pri ta paziti da ne biti izgubiti niti en drobtinica", "lemma_sentence2": "po svoj trebuh se biti plaziti in prst jesti vse dan svoj življenje", "sentence2": "Po svojem trebuhu se boš plazila in prst jedla vse dni svojega življenja.", "start1": 21, "lemma_word_index1": 4, "end1": 25, "start2": 35, "lemma_word_index2": 7, "end2": 38, "same_context": false}, {"word": "prst", "sentence1": "Lepo sosedo na primer lahko popelješ na Sejšelske otoke kar s prstom po zemljevidu, če imaš pri roki primerno razglednico, da se sonči na peščeni plaži.", "lemma_sentence1": "lep soseda na primer lahko popeljati na sejšelski otok kar z prst po zemljevid če imeti pri roka primeren razglednica da se sončiti na peščen plaža", "lemma_sentence2": "zvezdica z prst navlažiti in prilepiti na paličica", "sentence2": "Zvezdico s prstom navlažimo in prilepimo na paličico.", "start1": 61, "lemma_word_index1": 11, "end1": 66, "start2": 10, "lemma_word_index2": 2, "end2": 15, "same_context": false}, {"word": "prst", "sentence1": "Ostareli oče je tudi vse bolj pil, Klara Hitler, ki mu je bila po pasje podložna, pa si za sina ni upala migniti s prstom.", "lemma_sentence1": "ostareti oče biti tudi vse bolj piti Klara Hitler ki on biti biti po pasji podložen pa se za sin biti upati migniti z prst", "lemma_sentence2": "svežina za ves dan od peta do prst", "sentence2": "Svežina za ves dan od pete do prstov!", "start1": 114, "lemma_word_index1": 24, "end1": 119, "start2": 29, "lemma_word_index2": 7, "end2": 34, "same_context": false}, {"word": "prst", "sentence1": "Severno Ameriko prizadela še nekajletna suša, zaradi katere je odmrlo vse zelenje, zgornja plast prsti pa je postala nevezana in močni vetrovi so jo skozi razbeljen zrak dvigovali več tisoč metrov visoko.", "lemma_sentence1": "severno Amerika prizadeti še nekajleten suša zaradi kateri biti odmreti ves zelenje zgornji plast prst pa biti postati nevezan in močen veter biti on skozi razbeljen zrak dvigovati več tisoč meter visoko", "lemma_sentence2": "velik škoda ki biti nastati biti naposled zbuditi pozornost vlada in širok javnost leto 1935 biti biti ustanovljen služba za zaščita prst ang. the Soil conservation service ki biti delovati v okvir ministrstvo za kmetijstvo", "sentence2": "Velika škoda, ki je nastala, je naposled zbudila pozornost vlade in širše javnosti: leta 1935 je bila ustanovljena Služba za zaščito prsti( ang. The Soil Conservation Service), ki je delovala v okviru ministrstva za kmetijstvo.", "start1": 96, "lemma_word_index1": 14, "end1": 100, "start2": 132, "lemma_word_index2": 21, "end2": 136, "same_context": false}, {"word": "prst", "sentence1": "Da bi lahko vetrno erozijo prsti preprečili ali jo vsaj omilili, moramo vedeti, kako se gibljejo delci prsti v vetru.", "lemma_sentence1": "da biti lahko vetrn erozija prst preprečiti ali on vsaj omiliti morati vedeti kako se gibati delec prst v veter", "lemma_sentence2": "velik premik prst se dogajati v pritalen plast zrak", "sentence2": "Največji premiki prsti se dogajajo v pritalni plasti zraka.", "start1": 102, "lemma_word_index1": 17, "end1": 106, "start2": 16, "lemma_word_index2": 2, "end2": 20, "same_context": false}, {"word": "prst", "sentence1": "Na polju se delci prsti začnejo premikati, če je hitrost vetra 30 cm nad tlemi večja kot 20 km/ h.", "lemma_sentence1": "na polje se delec prst začeti premikati če biti hitrost veter 30 cm nad tla velik kot 20 km h", "lemma_sentence2": "glede na hitrost veter in velikost delec prst se ti gibati na trije različen način", "sentence2": "Glede na hitrost vetra in velikost delcev prsti se ti gibljejo na tri različne načine.", "start1": 17, "lemma_word_index1": 4, "end1": 21, "start2": 41, "lemma_word_index2": 7, "end2": 45, "same_context": false}, {"word": "prst", "sentence1": "Erozija prsti pa ne pomeni samo izgubo", "lemma_sentence1": "erozija prst pa ne pomeniti samo izguba", "lemma_sentence2": "držati prst in las stran od obraz ker z on na koža prenašati maščoba in bakterija", "sentence2": "- Držite prste in lase stran od obraza, ker z njimi na kožo prenašate maščobo in bakterije.", "start1": 7, "lemma_word_index1": 1, "end1": 11, "start2": 8, "lemma_word_index2": 1, "end2": 12, "same_context": false}, {"word": "prst", "sentence1": "Moji prsti, še tik pred tem živahna okušala, ki so se pretipala vsak grižljaj, preden so ga potisnila v usta, so se v njegovih očeh umazano zrcalili.", "lemma_sentence1": "moj prst še tik pred ta živahen okušati ki biti se pretipati vsak grižljaj preden biti on potisniti v usta biti se v njegov oči umazano zrcaliti", "lemma_sentence2": "na ta otok očitno biti biti prst", "sentence2": "Na tem otoku očitno ni bilo prsti.", "start1": 4, "lemma_word_index1": 1, "end1": 8, "start2": 27, "lemma_word_index2": 6, "end2": 31, "same_context": false}, {"word": "prst", "sentence1": "Oblačno vreme, še zlasti pa dež in razburkano morje, so travo mimogrede zmehčali; včasih se je tako zelo razpustila, da so se mi bilke v šopih zatikale za prste na nogah.", "lemma_sentence1": "oblačen vreme še zlasti pa dež in razburkan morje biti trava mimogrede zmehčati včasih se biti tako zelo razpustiti da biti se jaz bilka v šop zatikati za prst na noga", "lemma_sentence2": "pri ta biti hudo da biti vsak oblasten poniglavost ali nerodnost levosredinski naveza bistveno lahko kot pri mešan koalicija izkoristiti za vpitje češ pogledati on udbomafijce saj biti opozicija konec konec na svet tudi zato da gledati pozicija pod prst glaven razlog zaradi kateri se ob sedanji političen razmerje sila tudi sam počutiti nelagodno biti dejstvo da del pomladanec ne razumeti pravilo obnašanje ki biti morati veljati v demokracija", "sentence2": "Pri tem ni najhujše, da bo vsako oblastno poniglavost ali nerodnost levosredinske naveze bistveno lažje kot pri mešani koaliciji izkoristiti za vpitje, češ, poglejte jih, udbomafijce, saj je opozicija konec koncev na svetu tudi zato, da gleda poziciji pod prste: glavni razlog, zaradi katerega se ob sedanjem političnem razmerju sil tudi sam počutim nelagodno, je dejstvo, da del pomladancev ne razume pravil obnašanja, ki bi morala veljati v demokraciji.", "start1": 154, "lemma_word_index1": 28, "end1": 158, "start2": 255, "lemma_word_index2": 39, "end2": 259, "same_context": false}, {"word": "prst", "sentence1": "Torej, prste stran od vpliva na poslovne odločitve v bankah, prste stran od članstva v nadzornih svetih, prste stran od postavljanja primernih direktorjev.", "lemma_sentence1": "torej prst stran od vpliv na posloven odločitev v banka prst stran od članstvo v nadzoren svet prst stran od postavljanje primeren direktor", "lemma_sentence2": "klekelj med prst skakljati", "sentence2": "Kleklji med prsti skakljajo.", "start1": 104, "lemma_word_index1": 17, "end1": 108, "start2": 11, "lemma_word_index2": 2, "end2": 15, "same_context": false}, {"word": "prst", "sentence1": "Proti tradicionalističnemu Pierrotu vzdigne svoj osvobajajoči prst liberalni Hanswurst na barikadi ničte spolnosti.", "lemma_sentence1": "proti tradicionalističen pierrot vzdigniti svoj osvobajajoč prst liberalen hanswurst na barikada ničti spolnost", "lemma_sentence2": "ROL po več neuspel poskus vrnitev prst pred stolnica se biti Vinko Hafner javiti za prostovoljec", "sentence2": "ROL Po več neuspelih poskusih vrnitve prsta pred stolnico se je Vinko Hafner javil za prostovoljca.", "start1": 61, "lemma_word_index1": 6, "end1": 64, "start2": 37, "lemma_word_index2": 6, "end2": 41, "same_context": false}, {"word": "prst", "sentence1": "( pustil se bo z iztegnjenim prstom zabetonirati pred stolnico press)", "lemma_sentence1": "pustiti se biti z iztegnjen prst zabetonirati pred stolnica press", "lemma_sentence2": "vrtanje po nos ali čiščenje uho z prst za moški sploh biti težava četudi jaz lahko pri ta ves videti", "sentence2": "Vrtanje po nosu ali čiščenje ušesa s prstom za moške sploh ni težava, četudi nas lahko pri tem vsi vidijo.", "start1": 28, "lemma_word_index1": 5, "end1": 33, "start2": 36, "lemma_word_index2": 7, "end2": 41, "same_context": false}, {"word": "prst", "sentence1": "Ne pozabite: dober zakon vas drži na prstih, dober počep pa na celih stopalih.", "lemma_sentence1": "ne pozabiti dober zakon ti držati na prst dober počep pa na cel stopalo", "lemma_sentence2": "kruh zrezati na pol prst debel rezina in on na oba stran opeči", "sentence2": "Kruh zrežemo na pol prsta debele rezine in ga na obeh straneh opečemo.", "start1": 36, "lemma_word_index1": 7, "end1": 41, "start2": 19, "lemma_word_index2": 4, "end2": 23, "same_context": false}, {"word": "prst", "sentence1": "Na roke si nanesite nekaj utrjevalca, potem pa pojdite s prsti skozi lasišče in skušajte ustvariti čim bolj razmršen videz.", "lemma_sentence1": "na roka se nanesti nekaj utrjevalec potem pa iti z prst skozi lasišče in skušati ustvariti čim bolj razmršen videz", "lemma_sentence2": "poleten moda v mali prst", "sentence2": "POLETNA MODA V MALEM PRSTU", "start1": 56, "lemma_word_index1": 10, "end1": 60, "start2": 20, "lemma_word_index2": 4, "end2": 24, "same_context": false}, {"word": "prst", "sentence1": "Prste obeh rok položite na ključnici.", "lemma_sentence1": "prst oba roka položiti na ključnica", "lemma_sentence2": "med prst jaz zdrs puščica", "sentence2": "Med prsti mi zdrsi puščica.", "start1": 0, "lemma_word_index1": 0, "end1": 4, "start2": 3, "lemma_word_index2": 1, "end2": 7, "same_context": false}, {"word": "prst", "sentence1": "Pravi, da so mu ponujali že tudi podkupnino, da bi pogledal skozi prste, pa je seveda ni vzel.", "lemma_sentence1": "praviti da biti on ponujati že tudi podkupnina da biti pogledati skozi prst pa biti seveda biti vzeti", "lemma_sentence2": "takole biti monsignor dvigniti svoj očetovski strog prst slovenski čreda v Slovenija strokovnjak opozarjati da biti enakost pravica bolj teoretičen kot praktičen", "sentence2": "Takole je monsignor dvignil svoj očetovsko strogi prst slovenski čredi: V Sloveniji strokovnjaki opozarjajo, da je enakost pravic bolj teoretična kot praktična.", "start1": 65, "lemma_word_index1": 12, "end1": 69, "start2": 49, "lemma_word_index2": 7, "end2": 52, "same_context": false}, {"word": "prst", "sentence1": "Toda razmere so zelo resne, priznavajo v Beogradu in Podgorici, čeprav prvi kažejo s prstom in nekakšnimi dokumenti na Washington oziroma Cio in njene sodelavce v Črni gori in Srbiji, drugi pa beograjskemu režimu očitajo, da se ohranja prek terorizma, ki da se zdaj prenaša na ozemlje Črne gore.", "lemma_sentence1": "toda razmera biti zelo resen priznavati v Beograd in Podgorica čeprav prvi kazati z prst in nekakšen dokument na Washington oziroma Cia in njen sodelavec v črn gora in Srbija drug pa beograjski režim očitati da se ohranjati prek terorizem ki da se zdaj prenašati na ozemlje črn gora", "lemma_sentence2": "z on vklapljati izklapljati telefon in navigirati po menu kadar ne želeti uporabiti prst ali pero na spodnji desen stran", "sentence2": "Z njimi vklapljamo/ izklapljamo telefon in navigiramo po menujih, kadar ne želimo uporabiti prstov ali peresa na spodnji desni strani.", "start1": 84, "lemma_word_index1": 14, "end1": 89, "start2": 91, "lemma_word_index2": 13, "end2": 96, "same_context": false}, {"word": "prst", "sentence1": "V Sloveniji je na črno zgrajenih na tisoče silosov in tudi v Solčavi bi najbrž na prste ene roke prešteli tiste, ki imajo dovoljenja.", "lemma_sentence1": "v Slovenija biti na črno zgrajen na tisoči silos in tudi v Solčava biti najbrž na prst en roka prešteti tisti ki imeti dovoljenje", "lemma_sentence2": "moteč biti tudi preveč na stran postavljen objektiv ki on nehote prekriti z prst še posebej če namesto zaslon LCD uporabljati optičen kukalo in prst ne opaziti", "sentence2": "Moteč je tudi preveč na stran postavljen objektiv, ki ga nehote prekrijemo s prstom, še posebej, če namesto zaslona LCD uporabljamo optično kukalo in prsta ne opazimo.", "start1": 81, "lemma_word_index1": 16, "end1": 85, "start2": 149, "lemma_word_index2": 24, "end2": 153, "same_context": false}, {"word": "prst", "sentence1": "Zvečer, ko je ob pokanju s karbidom na odprti posodi za mleko prižgal eksplozivni plin, mu je plamen opekel prste desne roke.", "lemma_sentence1": "zvečer ko biti ob pokanje z karbid na odprt posoda za mleko prižgati eksploziven plin on biti plamen opeči prst desen roka", "lemma_sentence2": "volilec tudi biti povsod označiti z poseben pečat temveč biti on prst namazati z črnilo ki on biti biti mogoč takoj odstraniti ne z tisti ki biti na prst ostati 14 dan", "sentence2": "Volilcev tudi niso povsod označili s posebnimi pečati, temveč so jim prste namazali s črnilom, ki ga je bilo mogoče takoj odstraniti, ne s tistim, ki bi na prstu ostal 14 dni.", "start1": 107, "lemma_word_index1": 19, "end1": 111, "start2": 155, "lemma_word_index2": 28, "end2": 159, "same_context": false}, {"word": "prst", "sentence1": "Carberryjevi tolsti prsti so se kot priseski lepili na manjšo beležnico, kamor si je z veliko hitrostjo zapisoval podatke.", "lemma_sentence1": "Carberryjev tolst prst biti se kot prisesek lepiti na majhen beležnica kamor se biti z velik hitrost zapisovati podatek", "lemma_sentence2": "trije biti biti reči mr. T. in dvigniti v zrak trije v belo orokavičen prst z pridušenost ki on nikoli biti zapustiti in se natočiti še en šeri", "sentence2": "Trije so, je rekel Mr. T. in dvignil v zrak tri v belo orokavičene prste s pridušenostjo, ki ga nikoli ni zapustila, in si natočil še en šeri.", "start1": 19, "lemma_word_index1": 2, "end1": 23, "start2": 66, "lemma_word_index2": 14, "end2": 70, "same_context": false}, {"word": "prst", "sentence1": "Slišal sem, kako so zaropotale škarje, ki so mu ušle izmed prstov, in videl, kako nevarno je omahnil, ko se je čez rob pograda sklonil ponje, nato pa sem nadaljeval pot na krov, kakor sem bil sprva nameraval.", "lemma_sentence1": "slišati biti kako biti zaropotati škarje ki biti on uiti izmed prst in videti kako nevarno biti omahniti ko se biti čez rob pograd skloniti pome nato pa biti nadaljevati pot na krov kakor biti biti sprva nameravati", "lemma_sentence2": "prst dragulj", "sentence2": "Prsti dragulji", "start1": 58, "lemma_word_index1": 11, "end1": 63, "start2": 0, "lemma_word_index2": 0, "end2": 4, "same_context": false}, {"word": "prst", "sentence1": "Odločno je s prstom pokazalo na Kavkaz, kjer zdaj že drugič med Jelcinovo vladavino spet teče kri.", "lemma_sentence1": "odločno biti z prst pokazati na Kavkaz kjer zdaj že drugič med Jelcinov vladavina spet teči kri", "lemma_sentence2": "iz lesen bobenček biti z koščen prst izvabljati zvok ki biti skoraj zveneti kot melodija", "sentence2": "Iz lesenih bobenčkov je s koščenimi prsti izvabljal zvoke, ki so skoraj zveneli kot melodija.", "start1": 12, "lemma_word_index1": 3, "end1": 17, "start2": 35, "lemma_word_index2": 6, "end2": 39, "same_context": false}, {"word": "prst", "sentence1": "Videz spodnje ploskve je približno enak kakor pri spodnji ploskvi smučke, le da je notranji kovinski rob drsne ploskve oster kot britev, in večkrat lahko vidiš tekmovalca, ki ima zaradi neprevidnega brušenja obvezane prste.", "lemma_sentence1": "videz spodnji ploskev biti približno enak kakor pri spodnji ploskev smučka le da biti notranji kovinski rob drsen ploskev oster kot britev in večkrat lahko videti tekmovalec ki imeti zaradi nepreviden brušenje obvezan prst", "lemma_sentence2": "šest prst na en roka", "sentence2": "Šest prstov na eni roki", "start1": 216, "lemma_word_index1": 33, "end1": 220, "start2": 4, "lemma_word_index2": 1, "end2": 9, "same_context": false}, {"word": "prst", "sentence1": "Mehanik je imel noro srečo, da jo je odnesel le z zlomljenimi nogami, izgubil pa je tudi polovico prsta na levi roki.", "lemma_sentence1": "mehanik biti imeti nor sreča da on biti odnesti le z zlomljen noga izgubiti pa biti tudi polovica prst na lev roka", "lemma_sentence2": "poleg ta imeti tudi mnogo jed ki on lahko jesti z prst finger food kot biti v trten list zavit delikatesa in ocvrt piščančji bedrce ki biti izjemen za koktajl zabava", "sentence2": "Poleg tega imamo tudi mnogo jedi, ki jih lahko jemo s prsti( finger food), kot so v trtne liste zavite delikatese in ocvrta piščančja bedrca, ki so izjemna za koktajl zabave.", "start1": 97, "lemma_word_index1": 18, "end1": 101, "start2": 53, "lemma_word_index2": 11, "end2": 57, "same_context": false}, {"word": "prst", "sentence1": "Takrat mu je pomagal tudi dr. Žarko Finderle s hiperbarično terapijo, zdaj mu na Dobrni oživljajo prste s hipobarično.", "lemma_sentence1": "takrat on biti pomagati tudi dr. Žarko Finderle z hiperbaričen terapija zdaj on na Dobrna oživljati prst z hipobarična", "lemma_sentence2": "njegov prst ponosno počivati na zvezek z vaja iz angleški jezik", "sentence2": "Njegov prst ponosno počiva na zvezku z vajami iz angleškega jezika.", "start1": 97, "lemma_word_index1": 16, "end1": 101, "start2": 6, "lemma_word_index2": 1, "end2": 9, "same_context": false}, {"word": "prst", "sentence1": "Prst pa imenujemo s humusom bogato zemljo.", "lemma_sentence1": "prst pa imenovati z humus bogat zemlja", "lemma_sentence2": "ob dejstvo da biti svinec izredno strupen M. Likar vodnik po onesnaževalec okolje in se počasi raztapljati ta pomeniti pomemben prispevek k onesnaževanje voda in prst", "sentence2": "Ob dejstvu, da je svinec izredno strupen( M. Likar: Vodnik po onesnaževalcih okolja) in se počasi raztaplja, to pomeni pomemben prispevek k onesnaževanju vode in prsti.", "start1": 0, "lemma_word_index1": 0, "end1": 3, "start2": 161, "lemma_word_index2": 25, "end2": 165, "same_context": false}, {"word": "prst", "sentence1": "Manj kot za število prstov ene roke jih ima končano osnovno šolo.", "lemma_sentence1": "manj kot za število prst en roka on imeti končan osnoven šola", "lemma_sentence2": "strokovnjak biti namreč prepričan da kar trije petina voda ne priti do prst v kateri naj biti rasti pridelek temveč izhlapeti odteči nazaj v reka", "sentence2": "Strokovnjaki so namreč prepričani, da kar tri petine vode ne pride do prsti, v kateri naj bi rasli pridelki, temveč izhlapi, odteče nazaj v reke...", "start1": 19, "lemma_word_index1": 4, "end1": 24, "start2": 69, "lemma_word_index2": 12, "end2": 73, "same_context": false}, {"word": "prst", "sentence1": "Položite deževnika na bolj trdno površino prsti in ga opazujte, kako poskuša izkopati rov, kamor bi pobegnil pred vročim soncem in plenilci.", "lemma_sentence1": "položiti deževnik na bolj trden površina prst in on opazovati kako poskušati izkopati rov kamor biti pobegniti pred vroč sonce in plenilec", "lemma_sentence2": "in potem se proces ponoviti ponovno prodirati konica z vklopljen pnevmatski kladivo in tako naprej vse dotlej dokler žival ne izginiti izpred naš oči na varno v globina prst", "sentence2": "In potem se proces ponovi, ponovno prodira konica z vklopljenim pnevmatskim kladivom in tako naprej, vse dotlej, dokler žival ne izgine izpred naših oči na varno v globine prsti.", "start1": 41, "lemma_word_index1": 6, "end1": 45, "start2": 171, "lemma_word_index2": 28, "end2": 175, "same_context": false}, {"word": "prst", "sentence1": "3.9.PD Podbrdo prireja gorski tek na Črno prst.", "lemma_sentence1": "3.9.pd Podbrdo prirejati gorski tek na črn prst", "lemma_sentence2": "tetiva loka se prožiti z prst in lok imeti zmanjšan potezen moč", "sentence2": "Tetiva loka se proži s prsti in lok nima zmanjšane potezne moči.", "start1": 41, "lemma_word_index1": 7, "end1": 44, "start2": 22, "lemma_word_index2": 5, "end2": 26, "same_context": false}, {"word": "prst", "sentence1": "Pri( pravih) kukavicah so gomolji okrogli, pri prstastih pa so dlanasto oziroma prstasto deljeni, kar nam pove že latinsko rodovno ime: dactylos je prst in rhiza je korenina.", "lemma_sentence1": "pri pravi kukavica biti gomolj okrogel pri prstast pa biti dlanasto oziroma prstast deljen kar jaz povedati že latinsko rodoven ime dactylos biti prst in rhiza biti korenina", "lemma_sentence2": "posloven vlak biti zamujati deset minuta in zunaj biti biti zares nekakšen za konec junij neobičajno kroženje zrak ki biti kot biti začutiti ko biti se pljuniti na prst in dvigniti roka prihajati z zahod", "sentence2": "Poslovni vlak je zamujal deset minut in zunaj je bilo zares nekakšno, za konec junija neobičajno kroženje zraka, ki je, kot sem začutila, ko sem si pljunila na prst in dvignila roko, prihajalo z zahoda.", "start1": 147, "lemma_word_index1": 23, "end1": 150, "start2": 159, "lemma_word_index2": 28, "end2": 162, "same_context": false}, {"word": "prst", "sentence1": "Rigelnik res tako grmi zoper laške dolge prste, zakaj se ni že pred tednom oglasil uradno iz stavbe parlamenta?", "lemma_sentence1": "Rigelnik res tako grmeti zoper laški dolg prst zakaj se biti že pred teden oglasiti uradno iz stavba parlament", "lemma_sentence2": "menda pa biti v ta čas svoj brazilski prijateljica manekenka Gisele Bundchen na prst natakniti tudi zaročen prstan", "sentence2": "Menda pa je v tem času svoji brazilski prijateljici, manekenki Gisele Bundchen, na prst nataknil tudi zaročni prstan.", "start1": 40, "lemma_word_index1": 7, "end1": 44, "start2": 82, "lemma_word_index2": 13, "end2": 85, "same_context": false}, {"word": "prst", "sentence1": "Ti ki so, morda bi jih lahko prešteli na prste ene roke za nemški jezik, so seveda na germanistiki v Ljubljani in Mariboru.", "lemma_sentence1": "ta ki biti morda biti on lahko prešteti na prst en roka za nemški jezik biti seveda na germanistika v Ljubljana in Maribor", "lemma_sentence2": "nič tak na kar biti lahko pokazati z prst", "sentence2": "» Nič takega, na kar bi lahko pokazali s prstom.", "start1": 40, "lemma_word_index1": 9, "end1": 44, "start2": 40, "lemma_word_index2": 8, "end2": 45, "same_context": false}, {"word": "prst", "sentence1": "na svoje nevidne prste.", "lemma_sentence1": "na svoj neviden prst", "lemma_sentence2": "skozi prst", "sentence2": "skozi prste,", "start1": 16, "lemma_word_index1": 3, "end1": 20, "start2": 5, "lemma_word_index2": 1, "end2": 9, "same_context": false}, {"word": "prst", "sentence1": "Jug je razlagal, da gre skozenj, ne da bi mu med prsti in na dlaneh kaj ostalo, ogromno blaga, od katerega vse božje carine odtekajo v Bruselj, in tisto, kar potem pride nazaj, še zdaleč ne odtehta količine denarja, ki ga je treba po zakonu tja pošiljati.", "lemma_sentence1": "Jug biti razlagati da iti skozme ne da biti on med prst in na dlan kaj ostati ogromno blago od kateri ves božji carina odtekati v Bruselj in tisti kar potem priti nazaj še zdaleč ne odtehtati količina denar ki on biti treba po zakon tja pošiljati", "lemma_sentence2": "biti biti tako visok da biti morati celo dolginka Elsbeth stopiti na prst da biti vame zapičiti lastnoročno narejen zastavica", "sentence2": "Bil je tako visok, da je morala celo dolginka Elsbeth stopiti na prste, da bi vanj zapičila lastnoročno narejeno zastavico.", "start1": 48, "lemma_word_index1": 11, "end1": 52, "start2": 64, "lemma_word_index2": 12, "end2": 68, "same_context": false}, {"word": "prst", "sentence1": "Nenavaden mir je vladal na bregovih omenjenega prelepega družinskega ribnika, in sicer kljub poskakovanju tekmovalcev in pihanju v prste.", "lemma_sentence1": "nenavaden mir biti vladati na breg omenjen prelep družinski ribnik in sicer kljub poskakovanje tekmovalec in pihanje v prst", "lemma_sentence2": "kakor da biti nek nedorečen prst ki biti biti vsaj v naš okolica povsod dovolj", "sentence2": "Kakor da je neka nedorečena prst, ki je je vsaj v naši okolici povsod dovolj.", "start1": 130, "lemma_word_index1": 18, "end1": 134, "start2": 27, "lemma_word_index2": 5, "end2": 30, "same_context": false}, {"word": "prst", "sentence1": "Prijel jo je za roke, nežno in toplo, da se ne bi prestrašila in mu ušla, potem je šel s prsti skozi njene goste lase, lice je prislonil k njenemu in jo začel poljubljati, najprej plaho, potem pa vedno bolj divje in strastno.", "lemma_sentence1": "prijeti on biti za roka nežno in toplo da se ne biti prestrašiti in on uiti potem biti iti z prst skozi njen gost las lice biti prisloniti k njen in on začeti poljubljati najprej plaho potem pa vedno bolj divji in strastno", "lemma_sentence2": "malo biti ženska ki imeti popoln noga predvsem pa pravilno raščen prst da biti lahko deti nositi zelo odprt sandala", "sentence2": "Malo je žensk, ki imajo popolne noge, predvsem pa pravilno raščene prste, da bi lahko, denimo, nosile zelo odprte sandale.", "start1": 88, "lemma_word_index1": 20, "end1": 92, "start2": 66, "lemma_word_index2": 11, "end2": 70, "same_context": false}, {"word": "prst", "sentence1": "Oblika prstov tudi nekaj pove o ljudeh.", "lemma_sentence1": "oblika prst tudi nekaj povedati o človek", "lemma_sentence2": "ženska ki imeti drug prst na noga dolg od palec nositi hlače pri hiša", "sentence2": "Ženske, ki imajo drugi prst na nogi daljši od palca, nosijo hlače pri hiši...", "start1": 6, "lemma_word_index1": 1, "end1": 11, "start2": 22, "lemma_word_index2": 4, "end2": 25, "same_context": false}, {"word": "prst", "sentence1": "PIVOVARNA LAŠKO- SATEX: Na treningu si je prvi domači branilec Jeras zlomil prst na desnici in trener Pipan je pospešil vrnitev izkušenega Govca.", "lemma_sentence1": "pivovarna LAŠKO SATEX na trening se biti prvi domač branilec Jeras zlomiti prst na desnica in trener Pipan biti pospešiti vrnitev izkušen govec", "lemma_sentence2": "svoj prst biti pohlepno zagrebsti v njen rdeč koder", "sentence2": "Svoje prste je pohlepno zagrebel v njene rdeče kodre.", "start1": 75, "lemma_word_index1": 12, "end1": 78, "start2": 5, "lemma_word_index2": 1, "end2": 9, "same_context": false}, {"word": "prst", "sentence1": "Prst usode?", "lemma_sentence1": "prst usoda", "lemma_sentence2": "do tretji leto biti otrok zelo iskren šele kasno začeti starš ovijati okoli prst kolikor se on ti pač pustiti", "sentence2": "Do tretjega leta so otroci zelo iskreni, šele kasneje začnejo starše ovijati okoli prsta kolikor se jim ti pač pustijo.«", "start1": 0, "lemma_word_index1": 0, "end1": 3, "start2": 82, "lemma_word_index2": 13, "end2": 86, "same_context": false}, {"word": "prst", "sentence1": "Lansko leto jeseni je v središču Londona odprl še svojo restavracijo, v kateri gostje drug drugemu dobesedno hodijo po prstih.", "lemma_sentence1": "lanski leto jeseni biti v središče London odpreti še svoj restavracija v kateri gost drug drug dobesedno hoditi po prst", "lemma_sentence2": "sadika brez gruda BG biti sadika izkopan brez prst ki on otresti tako kot npr. pri puljen saden sadika", "sentence2": "Sadike brez grude( BG) so sadike, izkopane brez prsti, ki jih otresemo, tako kot npr. pri puljenih sadnih sadikah.", "start1": 118, "lemma_word_index1": 19, "end1": 123, "start2": 47, "lemma_word_index2": 8, "end2": 51, "same_context": false}, {"word": "prst", "sentence1": "Šolana sadika v koreninski grudi več korenin kot prsti", "lemma_sentence1": "šolan sadika v koreninski gruda več korenina kot prst", "lemma_sentence2": "prelomljen oblika tipkovnica omogočati čim bolj naraven lega zapestje a biti njen uporaba smiseln le za tisti ki tipkati desetprstno pri kar zapestje praktično mirovati in se premikati le prst", "sentence2": "Prelomljena oblika tipkovnice omogoča čim bolj naravno lego zapestja, a je njena uporaba smiselna le za tiste, ki tipkajo desetprstno, pri čemer zapestja praktično mirujejo in se premikajo le prsti.", "start1": 48, "lemma_word_index1": 8, "end1": 52, "start2": 191, "lemma_word_index2": 29, "end2": 195, "same_context": false}, {"word": "prst", "sentence1": "Med prsti brizga kri.", "lemma_sentence1": "med prst brizgati kri", "lemma_sentence2": "ne ozreti se strmeti v kamenje z prst se igrati z trava ki siliti izpod tir", "sentence2": "Ne ozre se, strmi v kamenje, s prstom se igra s travo, ki sili izpod tira.", "start1": 3, "lemma_word_index1": 1, "end1": 7, "start2": 30, "lemma_word_index2": 7, "end2": 35, "same_context": false}, {"word": "prst", "sentence1": "Pri tem uporabljajo rastline, prst ali celo žuželke, in sicer ne le kot vir energije in hranilnih snovi, ampak zato, da ohranjajo lastno zdravje in zdravje svojih potomcev.", "lemma_sentence1": "pri ta uporabljati rastlina prst ali celo žuželka in sicer ne le kot vir energija in hranilen snov ampak zato da ohranjati lasten zdravje in zdravje svoj potomec", "lemma_sentence2": "poziden kuščarica imeti štirje kratek noga z dolg prst", "sentence2": "Pozidna kuščarica ima štiri kratke noge z dolgimi prsti.", "start1": 29, "lemma_word_index1": 4, "end1": 32, "start2": 49, "lemma_word_index2": 8, "end2": 53, "same_context": false}, {"word": "prst", "sentence1": "V prvem letu v sveže pognojeno prst posadimo rastline, ki prenesejo in potrebujejo gnojenje z uležanim hlevskim gnojem( zeljevke, krompir, por, buče, solate, paradižnik, paprike, kumare).", "lemma_sentence1": "v prvi leto v sveže pognojen prst posaditi rastlina ki prenesti in potrebovati gnojenje z uležan hlevski gnoj zeljevka krompir por buča solata paradižnik paprika kumara", "lemma_sentence2": "nov sadika posaditi v prst tako globoko kot biti rasel prvoten matičen rastlina", "sentence2": "Nove sadike posadimo v prst tako globoko, kot je rasla prvotna matična rastlina.", "start1": 30, "lemma_word_index1": 6, "end1": 33, "start2": 22, "lemma_word_index2": 4, "end2": 25, "same_context": false}, {"word": "prst", "sentence1": "Posajene rastline dobro zalijemo, pri tem pa pazimo, da curek vode ne spere prst s korenin.", "lemma_sentence1": "posajen rastlina dobro zaliti pri ta pa paziti da curek voda ne sprati prst z korenin", "lemma_sentence2": "odločiti se biti za šola v kateri biti on poučiti več o ta skrivnosten zelen bitje ki kar sam rasti ali pa tudi ne tako biti končati srednji vrtnarski šola v Celje se kratek čas dolgočasiti med študij krajinski arhitektura dokler on biti zasrbeti prst", "sentence2": "Odločil se je za šolo, v kateri bi ga poučili več o teh skrivnostnih zelenih bitjih, ki kar sama rastejo ali pa tudi ne… Tako je končal srednjo vrtnarsko šolo v Celju, se kratek čas dolgočasil med študijem krajinske arhitekture, dokler ga niso zasrbeli prsti.", "start1": 75, "lemma_word_index1": 13, "end1": 78, "start2": 252, "lemma_word_index2": 44, "end2": 256, "same_context": false}, {"word": "prst", "sentence1": "Pavel Gantar, ki ga je poznal še kot \"družbenega planerja\" iz zavoda za planiranje, mi je tedaj z malce objestne zgroženosti dejal: \"Kaj pa, če se je Lojze po volitvah zjutraj prebudil in ga je nenadoma prešinilo, da je v tem prst božje previdnosti!\"", "lemma_sentence1": "Pavel Gantar ki on biti poznati še kot družben planer iz zavod za planiranje jaz biti tedaj z malce objesten zgroženost dejati kaj pa če se biti Lojze po volitev zjutraj prebuditi in on biti nenadoma prešiniti da biti v ta prst božji previdnost", "lemma_sentence2": "za raven vodenje žagin list in z ta natančen žaganje skrbeti poseben vodilo v oblika dvostransko vpet vrtljiv valjček z zareza na sredina za hiter menjava žagin list pa nov sistem vpenjanje imenovan superlok izvijač ali šestrob ključ biti sedaj zamenjati zatič ki on z prst preprosto dvigniti izvleči list in vstaviti drug", "sentence2": "Za ravno vodenje žaginega lista in s tem natančnejše žaganje skrbi posebno vodilo v obliki dvostransko vpetega vrtljivega valjčka z zarezo na sredini, za hitro menjavo žaginih listov pa nov sistem vpenjanja, imenovan# Superlok#: izvijač ali šestrobi ključ je sedaj zamenjal zatič, ki ga s prstom preprosto dvignemo, izvlečemo list in vstavimo drugega.", "start1": 225, "lemma_word_index1": 41, "end1": 228, "start2": 288, "lemma_word_index2": 45, "end2": 293, "same_context": false}, {"word": "prst", "sentence1": "Po eni strani je res, da so bili kristjani in judje v rimskem gledališču prikazovani v slabi, negativni luči, na njih se je vedno kazalo s prstom, toda po drugi strani je šlo predvsem za to, da se jim je upirala ideja slike, ideja reprezentacije.", "lemma_sentence1": "po en stran biti res da biti biti kristjan in jud v rimski gledališče prikazovan v slab negativen luč na on se biti vedno kazati z prst toda po drug stran biti iti predvsem za ta da se on biti upirati ideja slika ideja reprezentacija", "lemma_sentence2": "tisti noga ki ponazarjati pooblaščen investicijski družba biti od prst do bok imobiliziran v mavec podjetje kateri delnica naj biti biti v portfelj ta družba a še biti pridobiti potreben soglasje za zaključek lastninjenje drug noga ki predstavljati privatiziran podjetje ki biti v revizija postopek lastninjenje ter tisti ki sicer biti olastninjen pa biti z on tako slabo da on nihče ne želeti kupiti biti prav tako v mavec prvi podjetje biti morati skozi dolgotrajen revizija drug pa nihče ne marati kupiti kar za lastnik v oba primer pomeniti nelikvidnost ali pa slabo če sploh kakšen cena delnica", "sentence2": "Tista noga, ki ponazarja pooblaščene investicijske družbe, je od prstov do bokov imobilizirana v mavec: podjetja, katerih delnice naj bi bile v portfeljih teh družb, a še niso pridobila potrebnih soglasij za zaključek lastninjenja: druga noga, ki predstavlja privatizirana podjetja, ki so v reviziji postopka lastninjenja, ter tista, ki sicer so olastninjena, pa je z njimi tako slabo, da jih nihče ne želi kupiti, je prav tako v mavcu: prva podjetja bodo morala skozi dolgotrajno revizijo, drugih pa nihče ne mara kupiti, kar za lastnike v obeh primerih pomeni nelikvidnost ali pa slabo, če sploh kakšno, ceno delnic.", "start1": 138, "lemma_word_index1": 26, "end1": 143, "start2": 64, "lemma_word_index2": 9, "end2": 69, "same_context": false}]